[
  { "q": "Dans quel sport les équipes rivales à New York sont-elles les Rangers et les Islanders?", "r": "Le hockey sur glace" },
  { "q": "Dans quel pays se déroule la célèbre Perichole d'Offenbach: au Mexique, en Colombie, aux Indes ou au Pérou?", "r": "Au Pérou" },
  { "q": "Qu'est-ce qui est plus nombreux que les êtres humains sur les îles Falkland?", "r": "Les moutons" },
  { "q": "De quel lord, Tarzan était-il le fils?", "r": "Lord Greystoke" },
  { "q": "Sous quel nom connaît-on aujourd'hui la ville d'Angora qui a donné son nom à une race de chats?", "r": "Ankara" },
  { "q": "Quelle rivière des Alpes est connue pour ses gorges profondes?", "r": "Le Verdon" },
  { "q": "De quel ouvrage de laclos, plusieurs fois porte à l'écran, Sex intentions est-il la version moderne sur un campus américain?", "r": "Les Liaisons Dangereuses" },
  { "q": "Quel poste a ete occupe par Pele dans le gouvernement brésilien?", "r": "Ministre des Sports" },
  { "q": "Quelle personnalité religieuse célèbre est le héros du film Kundun de Martin Scorsese?", "r": "Le Dalaï Lama" },
  { "q": "Dans quel pays se trouve le temple d'Abou Simbel?", "r": "En Egypte" },
  { "q": "Dans quel pays européen l'UNESCO a-t-elle son siège?", "r": "En France" },
  { "q": "Quelle cathédrale Monet a-t-il peinte à différentes heures de la journée?", "r": "La cathédrale de Rouen" },
  { "q": "Quel était le surnom du général Eisenhower?", "r": "Ike" },
  { "q": "Dans quel pays Alejo Carpentier, José Lezama Lima et Guillermo Cabrera Infante sont-ils parmi les écrivains les plus connus?", "r": "Cuba" },
  { "q": "Quel art martial des guerriers maoris a été popularisé par les All Blacks de Nouvelle-Zélande au rugby?", "r": "Le haka" },
  { "q": "Quel est le premier pays africain à s'être qualifié pour les quarts de finale de la Coupe du monde de football en 1998?", "r": "Le Cameroun" },
  { "q": "De quel nom nordique porte le dessert de crème glacée recouverte de meringue flambée à l'alcool?", "r": "L'omelette norvégienne" },
  { "q": "Comment appelle-t-on les villages miniers du Nord, chantes par Pierre Bachelet?", "r": "Les corons" },
  { "q": "Quel est le seul tournoi qui manque à la carrière de Jimmy Connors?", "r": "Le Grand Chelem" },
  { "q": "De quel pays Octavio Paz, Carlos Funtes ou Mariano Azuela étaient-ils des auteurs celebres", "r": "Le Mexique" },
  { "q": "Quel sport d'équipe, appelé yakyu en japonais, est le plus pratiqué au Japon?", "r": "Le baseball" },
  { "q": "Comment dit-on docteur en Swahili?", "r": "Daktari" },
  { "q": "Avec quelle marque à succès s'est associé Mercedes pour le lancement du modele Smart?", "r": "Swatch" },
  { "q": "Quel commerce a ete demonte a Millau en 1999 par Jose Bove et ses militants?", "r": "Un McDonald's" },
  { "q": "Quel est l'autre nom de l'ours brun américain?", "r": "Le grizzly" },
  { "q": "Du Brésil, de l'Argentine ou de Cuba, quel pays a remporté, au total, le plus grand nombre de médailles aux JO?", "r": "Cuba" },
  { "q": "Quel est le nom de la capitale de l'Afghanistan?", "r": "Kaboul" },
  { "q": "Quel est le fleuve africain qui a le plus fort débit au monde après l'Amazone?", "r": "Le Congo" },
  { "q": "Quel est l'architecte du musée Guggenheim de Bilbao?", "r": "Frank Gehry" },
  { "q": "A quel chanteur ne a Cayenne, doit-on l'album Chambre avec vue?", "r": "Henri Salvador" },
  { "q": "Comment s'appelle un chapeau de cow-boy?", "r": "Un Stetson" },
  { "q": "Comment nomme-t-on une personne qui participe aux activités d'un groupe ou d'une école de samba?", "r": "Un sambiste" },
  { "q": "Dans quelle ville s'est eteinte mere Teressa?", "r": "Calcutta" },
  { "q": "Quel port, sur le Golf de Guinée, est la capitale du Ghana et pour nous, une preparation a base de morue?", "r": "Accra" },
  { "q": "Quel explorateur norvégien a disparu en 1926 dans l'Arctique en recherchant son homologue italien Nobile?", "r": "Roald Amundsen" },
  { "q": "Quel biscuit alsacien croquant, en forme de nœud et parsemé de gros sel, se déguste souvent avec une bière?", "r": "Le bretzel" },
  { "q": "Le celebre film Le choix de Sophie est tire du roman de quel auteur?", "r": "William Styron" },
  { "q": "Qu'est ce le selacau - au Brésil: une boisson, une danse, l'equipe de football ou l'hymne national?", "r": "L'equipe de football" },
  { "q": "Quel pays a déclenché la guerre du Golfe en envahissant le Koweit en 1990?", "r": "L'Irak" },
  { "q": "Quel leader de l'opposition marocaine a été enlevé à Paris en 1965?", "r": "Mehdi Ben Barka" },
  { "q": "Quelle sont les deux grandes écoles anglaises qui s'affrontent chaque année à la régate d'aviron depuis 1829?", "r": "Oxford et Cambridge" },
  { "q": "Au clocher de quel village normand, un parachutiste est-il resté accroché en 1944?", "r": "Sainte-Mère-Église" },
  { "q": "Quel athlète américain a inventé une nouvelle technique de saut en hauteur en 1968?", "r": "Dick Fosbury" },
  { "q": "Avec la farine de quelle céréale fabrique-t-on les tortillas?", "r": "Le maïs" },
  { "q": "Combien de médailles ont été remportées par la Chine aux JO d'hiver au XXe siècle: 0, 4, 14 ou 24?", "r": "14" },
  { "q": "Quel nom de couleur donne-t-on à Madagascar?", "r": "L'île rouge" },
  { "q": "Dans quelle ville d'Angleterre Louis Blériot atterrit-il le 25 juillet 1909?", "r": "Douvres" },
  { "q": "Quelle ascension Marie Paradis a-t-elle été la première femme à réussir?", "r": "Le Mont Blanc" },
  { "q": "Quel célèbre festival de rock a réuni 400 000 jeunes pendant 3 jours en 1965?", "r": "Woodstock" },
  { "q": "Quel tube de l'été doit-on à Los del Rio: la Lambada, la Macarena la Bamba ou Tic, tic, tac?", "r": "La Macarena" },
  { "q": "À Tahiti, à quoi sert le carton blanc de l'arbitre de football?", "r": "A expulser temporairement un joueur" },
  { "q": "Quel bras de mer emprunte-t-on pour rejoindre Tanger en partant d'Algésiras?", "r": "Le détroit de Gibraltar" },
  { "q": "Le prélude de quelle symphonie de Beethoven a été adopté par Karajan comme hymne européen?", "r": "La Neuvième symphonie" },
  { "q": "De quel massif montagneux le Mont des Avaloirs est-il le point culminant?", "r": "Le Massif armoricain" },
  { "q": "Sous quel nom de scène le Canadien Pierre Garaud a-t-il connu le succès en jouant le personnage de Quasimodo?", "r": "Garou" },
  { "q": "Quelle grande ville est dominée par le mont Corcovado?", "r": "Rio de Janeiro" },
  { "q": "Quelle partie de l'Inde est réputée pour le duvet de ses chèvres et de ses châles?", "r": "Le Cachemire" },
  { "q": "Quelle épreuve automobile a été remportée pour la première fois par une femme, Jutta Kleinschmidt, en janvier 2001?", "r": "Le Paris Dakar" },
  { "q": "Quel pays peut-on rejoindre en partant de Copenhane par le pont de l'Öresund?, 16km de pont, route et tunnel?", "r": "La Suede" },
  { "q": "Quelle bataille perdue en 1854, marque la fin de la présence française en Indochine?", "r": "Dien Bien Phu" },
  { "q": "Quel territoire a été vendu par Bonaparte aux États-Unis en 1803 ?", "r": "La Louisiane" },
  { "q": "Que sont le Perito Moreno et l’Upsala en Patagonie : des lacs, des glaciers, des icebergs ou des volcans ?", "r": "Des glaciers" },
  { "q": "Quelle fosse du Pacifique est l’endroit le plus « creux » du globe avec plus de 11 000 mètres de profondeur ?", "r": "La fosse des Mariannes" },
  { "q": "Quel hôtel mythique de Marrakech a eu ses plafonds décorés par Jacques Majorelle ?", "r": "La Mamounia" },
  { "q": "Qui a réalisé Jusqu’au bout du monde, histoire d’un couple en cavale à travers le monde ?", "r": "Wim Wenders" },
  { "q": "Sur quel lac de la bordure sud des Alpes se trouvent les îles Borromées ?", "r": "Le lac Majeur" },
  { "q": "Quel mammifere carnivore de l'Amerique du Nord est voisin du loup et du chacal?", "r": "Le coyote" },
  { "q": "Quelle équipe a éliminé le Paraguay en huitième de finale du Mondial 2002 ?", "r": "L'Allemagne" },
  { "q": "Quel émirat pétrolier l’armée irakienne a-t-elle envahi en 1990, déclenchant la guerre du Golfe ?", "r": "Kuwait" },
  { "q": "Quelle chanteuse, dont le tube Pata Pata a fait le tour du monde, est célèbre pour sa lutte contre l’apartheid ?", "r": "Miriam Makeba" },
  { "q": "Quel autre nom donne-t-on au lac Léman ?", "r": "Le lac de Genève" },
  { "q": "Où se déroule le Grand Prix de France de Formule 1 ?", "r": "Magny-Cours" },
  { "q": "Quelle région marécageuse de Floride, en partie couverte de grandes herbes coupantes, peut-on visiter grâce à de petits aéroglisseurs ?", "r": "Les Everglades" },
  { "q": "Quel film de Wim Wenders raconte le parcours d’un groupe dont le nom est tiré d’une salle de concert cubaine des années 50 ?", "r": "Buena Vista Social Club" },
  { "q": "Quel sport voit son rendez-vous le plus important chaque année à Flinders Park ?", "r": "Le tennis (Open d'Australie)" },
  { "q": "De quel pays de l’Ouest africain, la capitale Nouakchott fut surnommée « Brasilia des sables » ?", "r": "La Mauritanie" },
  { "q": "Quelle mer baigne la lagune de Venise ?", "r": "La mer Adriatique" },
  { "q": "Quelle île française s’est autrefois appelée île Bourbon ?", "r": "La Réunion" },
  { "q": "Quel est le cétacé de l’estuaire du Saint-Laurent dont le nom signifie « blanc » en russe ?", "r": "Le béluga" },
  { "q": "Quelles petites îles, s’appelant autrefois îles de la Tortue, ont changé de nom d’animal ?", "r": "Les îles Caïmans" },
  { "q": "Dans quel pays peut-on assister à des spectacles de théâtre Nô ?", "r": "Japon" },
  { "q": "Dans quelle ville se déroule l’histoire du film de Bertolucci Un thé au Sahara ?", "r": "A Tanger" },
  { "q": "Dans quelle ville européenne, le célèbre point de contrôle Checkpoint Charlie est-il devenu un musée ?", "r": "Berlin" },
  { "q": "Quel est le plus vaste des chateaux de la Loire?", "r": "Chambord" },
  { "q": "Au sud de l’Arizona, le grand Sonora est un lac, un canyon, un désert ou un mont ?", "r": "Un désert" },
  { "q": "Quel hot dog mexicain est composé de viande, légumes, sauce et guacamole dans une tortilla de maïs chaude ?", "r": "Le taco" },
  { "q": "Dans quel pays fut cree le sport de combat de l'Aikido?", "r": "Japon" },
  { "q": "Quel tube, composé en Afrique du Sud en 1939, a fait le tour du monde avant d’être repris par Pow-Wow ?", "r": "Le lion est mort" },
  { "q": "Dans quelle région d’Europe la panse de mouton farcie est-elle un plat national ?", "r": "L'ecosse" },
  { "q": "Quelle croquante confiserie, spécialité de Montargis, fut créée au XVIIe siècle par Clément Jaluzot ?", "r": "La Prasline" },
  { "q": "De quelle ville des États-Unis est partie la construction du chemin de fer vers l’Ouest ?", "r": "Chicago" },
  { "q": "Quel film de Karim Dridi raconte l’histoire de Gallo, chanteur des rues, que son rêve promène à travers tout Cuba ?", "r": "Cuba Feliz" },
  { "q": "De quoi est faite la fine feuille qui enveloppe les sushis ?", "r": "D'algues" },
  { "q": "Que vont chercher en Afrique les héros du film Le Boulet, Gérard Lanvin et Gérard Poelvoorde ?", "r": "Un ticket gagnant du loto" },
  { "q": "Quel est l’ingrédient de base du tarator, une soupe froide bulgare avec du concombre, de l’aneth et des noix pilées ?", "r": "Du yaourt" },
  { "q": "Quel château, proche de Marne-la-Vallée, est très visité depuis son ouverture en 1992 ?", "r": "Le château de Disneyland" },
  { "q": "En Amérique du Nord, quel nom donne-t-on à l’élan, le plus grand des cervidés ?", "r": "L'orignal" },
  { "q": "Quelle équipe nationale de football porte un maillot à rayures bleues et blanches ?", "r": "Argentine" },
  { "q": "Dans quelle ville se déroule le Grand Prix de Formule 1 d’Australie ?", "r": "Melbourne" },
  { "q": "Quel prince albinos mandingue, né au Mali, est surnommé le Caruso africain ?", "r": "Salif Keïta" },
  { "q": "De quelle nation le lion et la licorne sont-ils l’emblème ?", "r": "La Grande-Bretagne" },
  { "q": "Quelle célèbre école d’équitation a été créée à Saumur à la fin du XVIe siècle ?", "r": "Le Cadre Noir" },
  { "q": "Dans quelle mer les anguilles viennent-elles se reproduire ?", "r": "Mer des Sargasses" },
  { "q": "Quel tube de Son Caribe a longtemps accompagné la publicité de Nescafé ?", "r": "La Colegiala" },
  { "q": "Quel pays d’Asie domine le tir à l’arc ?", "r": "La Corée du Sud" },
  { "q": "Quelle cité, construite de toute pièce, est née de l’imagination d’un milliardaire sud-africain ?", "r": "Sun City" },
  { "q": "Quelle est la durée de la présidence tournante de l’Union européenne ?", "r": "6 mois" },
  { "q": "Quel journaliste a donné son nom au prix créé en 1933 pour récompenser les grands reporters francophones ?", "r": "Albert Londres" },
  { "q": "Dans quelle ville le château Frontenac, un grand hôtel de 612 chambres, fut construit sur les vestiges de l’ancien château Saint-Louis ?", "r": "Québec" },
  { "q": "Quel fruit est à la base de la rafraîchissante batida ?", "r": "La noix de coco" },
  { "q": "Les 1,5 million de mastigias qui vivent dans un lac d’eau salée des îles Carolines sont des crevettes, des oursins, des méduses ou des sardines ?", "r": "Des méduses" },
  { "q": "Quelle est la race de très grande antilope dont le mâle possède de longues cornes spiralées ?", "r": "Le koudou" },
  { "q": "Dans quel pays Manu Chao a-t-il créé le groupe Radio Bemba, entre la Mano Negra et sa carrière en solo ?", "r": "Espagne" },
  { "q": "Quel est le présentateur de Ushuaïa Nature ?", "r": "Nicolas Hulot" },
  { "q": "Quelle chaine de restaurants, lancee par des stars, met en scene des decors et des costumes de cinema?", "r": "Planet Hollywood" },
  { "q": "Dans quel pays Gérard Depardieu traîne-t-il Pierre Richard dans La Chèvre ?", "r": "Au Mexique" },
  { "q": "Les Jeux Asiatiques ont lieu tous les combien d’années ?", "r": "4 ans" },
  { "q": "Comment s’appelle la longue tunique flottante et colorée, qui se porte en Afrique sur un pagne ou sur un pantalon ?", "r": "Le boubou" },
  { "q": "Quelle célèbre place de Madrid est considérée comme le point de départ de toutes les routes d’Espagne ?", "r": "La Puerta del Sol" },
  { "q": "Quel produit de Normandie se vend sous l’appellation contrôlée d’Échiré ?", "r": "Le beurre" },
  { "q": "Que sont « Mirabel » et « Dorval », chantés par Robert Charlebois : des lacs, des plages, des aéroports ou des gares ?", "r": "Des aéroports" },
  { "q": "Dans quel pays visite-t-on les jardins flottants de Xochimilco et la place des Trois-Cultures ?", "r": "Au Mexique" },
  { "q": "Le didjeridoo des aborigènes d’Australie, est une pirogue, une arme, un instrument de musique ou un hamac ?", "r": "Un instrument de musique" },
  { "q": "De quel végétal tire-t-on le « shétoulou » ce qui signifie « beurre d’arbre » en Gambie ?", "r": "Du karité" },
  { "q": "En français, comment appelle-t-on le lac allemand Bodensee ?", "r": "Le lac de Constance" },
  { "q": "Quelle est la plus grande des îles bretonnes chantée par Laurent Voulzy et située au large de Quiberon ?", "r": "Belle-Île-en-Mer" },
  { "q": "Sous quel nom l’ancienne danseuse de Patrick Hernandez, Louise Ciccone, fit-elle carrière aux États-Unis ?", "r": "Madonna" },
  { "q": "Quel grand rapace figure sur les armes du Chili aux côtés du huemul, un petit cerf qui ne vit que là-bas ?", "r": "Le condor" },
  { "q": "Au Japon, quelle est la couleur des habits des moines des temples bouddhistes ?", "r": "Noire" },
  { "q": "Dans quel grand lac africain le Nil prend-il sa source ?", "r": "Le lac Victoria" },
  { "q": "Dans quelle ville espagnole traverse-t-on le rio Tormes par un célèbre pont romain à 27 arches ?", "r": "Salamanque" },
  { "q": "Quelle cristallerie de Meurthe-et-Moselle a pris le nom de la ville où elle est installée depuis 1764 ?", "r": "Baccarat" },
  { "q": "À quel couturier américain la griffe « CK » fait-elle référence ?", "r": "Calvin Klein" },
  { "q": "Quelle danse cubaine « est dans l’air » quand Souchon a « le smoking de travers » ?", "r": "La rumba" },
  { "q": "Quel pays s’appelait, avant 1971, l’Est Pakistan ?", "r": "Le Bangladesh" },
  { "q": "Sous quel nom de scène Seydou Koné, surnommé « Marley ivoirien », fait-il une carrière internationale ?", "r": "Alpha Blondy" },
  { "q": "Quelle grande ville est la plus proche de Tchernobyl ?", "r": "Kiev" },
  { "q": "Quel massif François Mitterrand avait-il coutume d’escalader avec ses amis ?", "r": "La roche de Solutré" },
  { "q": "Près du Michigan et de l’Ontario, quel est le 2ᵉ des grands lacs américains par sa superficie ?", "r": "Le lac Huron" },
  { "q": "Quel est le nom donné à l’étage supérieur de la forêt amazonienne, où les branches entremêlées forment une voûte ?", "r": "La canopée" },
  { "q": "Quel archipel est principalement composé des îles Vanua Levu et Viti Levu ?", "r": "Les îles Fidji" },
  { "q": "Quel lieu, connu pour sa sécheresse, est une zone de savanes arides entre la Mauritanie et le Soudan ?", "r": "Le Sahel" },
  { "q": "De quel pays le fromage de Gouda est-il originaire ?", "r": "Hollande" },
  { "q": "Quel Français a atteint le pôle Nord à skis en mai 1986 ?", "r": "Francis Étienne" },
  { "q": "Dans quel sport Mark Spitz a-t-il gagné, dans sa carrière, 9 médailles d’or aux JO d’été ?", "r": "La natation" },
  { "q": "Quelle Colombienne entend-on dans l’album Laundry Service avec Gloria et Emilio Estefan ?", "r": "Shakira" },
  { "q": "Quel célèbre animal chinois symbolise le Fonds mondial pour la nature ?", "r": "Le panda" },
  { "q": "De quelle île, la capitale Antananarivo s’appelait autrefois Tananarive ?", "r": "Madagascar" },
  { "q": "Quelle chanteuse a reçu une Palme d’or en 2000 pour son rôle dans Dancer in the Dark de Lars von Trier ?", "r": "Björk" },
  { "q": "À bord de quel navire le commandant Charcot a-t-il fait naufrage au large de l’Islande en 1936 ?", "r": "Le Pourquoi-Pas ?" },
  { "q": "Au Québec, les maringouins sont des dauphins, des pingouins, des oiseaux ou des moustiques ?", "r": "Des moustiques" },
  { "q": "Que produit-on à Bariloche, justement appelée « la Suisse de l’Argentine » ?", "r": "Du Chocolat" },
  { "q": "Quel est le sport national au Tibet : le badminton, le cerf-volant, le tir à l’arc ou le kayak ?", "r": "Le tir à l’arc" },
  { "q": "Quel film de Bertrand Tavernier, avec Philippe Noiret et Isabelle Huppert, se passe à Bourkassa, petit village d’Afrique occidentale ?", "r": "Coup de Torchon" },
  { "q": "Quel fut le premier film surréaliste de Luis Buñuel ?", "r": "Un chien andalou" },
  { "q": "Quel flegmatique héros de Jules Verne fait le Tour du monde en 80 jours ?", "r": "Phileas Fogg" },
  { "q": "Quel est le véritable nom du serpent à sonnette ?", "r": "Crotale" },
  { "q": "Quel grand instrument à 36 cordes est traditionnellement utilisé dans la musique du Paraguay ?", "r": "La harpe" },
  { "q": "Sur quelle île célèbre se dressent les grandes statues moaï ?", "r": "L’île de Pâques" },
  { "q": "Le mythique British Club, construit par les Anglais, est devenu le Africa House Hotel sur l’île de Bora-Bora, Zanzibar, Maurice ou Madagascar ?", "r": "Zanzibar" },
  { "q": "Sur le dos de quel animal le petit Nils Holgersson fit-il un merveilleux voyage à travers la Suède ?", "r": "Un oie" },
  { "q": "Selon les régions de France, que sont les bugnes, les oreillettes, les merveilles ?", "r": "Des beignets" },
  { "q": "De quelle couleur est le cadre de la couverture du magazine National Geographic depuis plus d’un siècle ?", "r": "Jaune" },
  { "q": "Quel lieu est Central do Brasil, point de départ d’un film de Walter Salles à travers le Brésil ?", "r": "Une gare" },
  { "q": "Dans quelle discipline se dispute au mois d’août la Kangaroo Hoppet, dans le sud de l’Australie ?", "r": "Le ski de fond" },
  { "q": "À quelle race de singe africain appartient Rafiki, le vieux sage du dessin animé Le Roi Lion ?", "r": "Un mandrill" },
  { "q": "Quelle célèbre ville italienne a été engloutie par le Vésuve ?", "r": "Pompéi" },
  { "q": "Quelle île des Antilles a une moitié française et une moitié hollandaise ?", "r": "Saint-Martin" },
  { "q": "Quel était l’hôtel du tube chanté par les Eagles ?", "r": "Le Hotel California" },
  { "q": "Quelle péninsule de Patagonie a la plus grande concentration de faune de toute l’Argentine ?", "r": "La péninsule Valdés" },
  { "q": "Dans quel pays peut-on visiter la région de la Cappadoce ?", "r": "La Turquie" },
  { "q": "Quelle « petite brune enroulée d’un drap, au milieu de Casa » était chantée par Daniel Balavoine ?", "r": "L’Aziza" },
  { "q": "Quel petit ours de la littérature enfantine et des dessins animés porte le nom d’une gare de Londres ?", "r": "Paddington" },
  { "q": "Dans quel sport la France a-t-elle gagné le plus de médailles aux JO d’été : escrime, équitation, athlétisme ou cyclisme ?", "r": "En escrime" },
  { "q": "Aux Etats-Unis, la NBA est l'association de quel sport?", "r": "Basket-ball" },
  { "q": "Quel oiseau passereau des regions tropicales est aussi appele oiseau-mouche en raison de sa petite taille?", "r": "Le colibri" },
  { "q": "Parmi les îles d’Hawaï, quel est le plus grand archipel polynésien : les Tonga, Samoa, Cook ou Marquises ?", "r": "Les îles Samoa" },
  { "q": "Combien de doigts l’hippopotame possède-t-il à chaque pied ?", "r": "4" },
  { "q": "Le caldo verde portugais, à base d’huile d’olive, de pommes de terre, de chou et de saucisson à l’ail, est quelle sorte de plat ?", "r": "Un potage" },
  { "q": "Quelle ville est la capitale du Dauphiné ?", "r": "Grenoble" },
  { "q": "Dans quel port chante Véronique Sanson, « sur des souvenirs amers » ?", "r": "Vancouver" },
  { "q": "Quelle île parcourt-on de Pinar del Rio à l’ouest, jusqu’à Oriente, à l’est ?", "r": "Cuba" },
  { "q": "À quelle noix, appelée « Kindal Kindal » par les aborigènes, l’Écossais John McAdam a-t-il donné son nom au XIXᵉ siècle ?", "r": "La noix de macadamia" },
  { "q": "Quel est le surnom de l’île de Zanzibar ?", "r": "L’île aux épices" },
  { "q": "Quelle est la terre d’origine de Sean Connery : Irlande, Écosse, Pays de Galles ou Angleterre ?", "r": "Écosse" },
  { "q": "Quel îlot, en face de Marseille, est célèbre pour son château bâti en 1524 ?", "r": "Le Château d'If" },
  { "q": "Dans quelle ville vivent les résidents du feuilleton TV Melrose ?", "r": "Los Angeles" },
  { "q": "Quelle île des Galápagos compte 6 volcans dont 5 actifs : Baltra, Santa Cruz, Isabela ou Plaza ?", "r": "Isabela" },
  { "q": "Comment s’appellent les bateaux de pêche en Chine ?", "r": "Les jonques" },
  { "q": "De quel petit pays Djibouti est-elle la capitale ?", "r": "Djibouti" },
  { "q": "Quelle ville italienne était considérée au XVe siècle comme le premier foyer de la Renaissance ?", "r": "Florence" },
  { "q": "Quel est le condiment provençal fait à base d’olives réduites en purée ?", "r": "Le tapenade" },
  { "q": "Le Manitoba est une région des États-Unis, du Canada, du Mexique ou du pôle Nord ?", "r": "Du Canada" },
  { "q": "Quelle grande capitale fut frappée en 1985 par un violent séisme faisant 10 000 morts et un million de sans-abri ?", "r": "Mexico" },
  { "q": "Quel savoureux coquillage de Nouvelle-Calédonie porte le nom d’un animal des caves et des greniers ?", "r": "L'araignée" },
  { "q": "Pour quelle ville de Libye, Charles Aznavour et Lino Ventura ont-ils pris un taxi dans un film des années 60 ?", "r": "Un taxi pour Tobrouk" },
  { "q": "Quelle petite île italienne au large de Sorrente a été rendue célèbre par le tube d’Hervé Vilard ?", "r": "Capri" },
  { "q": "Quelle émission de France 3, produite par Georges Pernoud, a pour sujet le monde de la mer ?", "r": "Thalassa" },
  { "q": "Les Indiens sédentaires du Nouveau-Mexique sont les Pueblos, les Natchez, les Creeks ou les Sioux ?", "r": "Les Pueblos" },
  { "q": "Qui nous a entraînés sur le tube tourbillonnant Amor de mis amores ?", "r": "Paco" },
  { "q": "En 1774, quel navigateur franchit pour la première fois le cercle polaire antarctique ?", "r": "James Cook" },
  { "q": "Quelle est la capitale de l’Afrique du Sud ?", "r": "Pretoria" },
  { "q": "À un jour près, combien de temps faut-il au Transsibérien pour aller de Moscou à Vladivostok ?", "r": "9 jours" },
  { "q": "Sur quelle île se trouve Notre-Dame de Paris ?", "r": "Ile de la Cité" },
  { "q": "Régina, la capitale du Saskatchewan, est le siège de quelle célèbre école canadienne ?", "r": "La Police montée" },
  { "q": "Qu’est-ce que « Buzios », un lieu branché de Rio : une plage, un café, une discothèque ou un bateau ?", "r": "Une plage" },
  { "q": "Dans quel pays à la nature sauvage a-t-on tourné Le Seigneur des anneaux ?", "r": "La Nouvelle-Zélande" },
  { "q": "Quel film mythique de 1942, avec Humphrey Bogart et Ingrid Bergman, se déroule dans un cabaret d’Afrique du Nord ?", "r": "Casablanca" },
  { "q": "Quelle est l’île la plus célèbre des Baléares pour ses fêtes et ses discothèques ?", "r": "Ibiza" },
  { "q": "Sur quel hippodrome, la course du Prix d’Amérique se dispute-t-elle chaque année ?", "r": "L'hippodrome de Vincennes" },
  { "q": "Quelle chaîne de restaurants avait été fondée avec Céline Dion au Canada et aux États-Unis : Chrome, Nickel, Micro ou Mascara ?", "r": "Nickel" },
  { "q": "Pendant le carnaval de Rio, où les écoles de samba défilent-elles avant de déboucher place de l’Apothéose ?", "r": "Dans l'Avenida" },
  { "q": "Dans quelle île ayant pour capitale Funafuti parle-t-on le Tuvaluan ?", "r": "Tuvalu" },
  { "q": "Quelle est la couleur de la queue du perroquet gris du Gabon, qui parle très bien en captivité ?", "r": "Rouge" },
  { "q": "Quelle est la monnaie officielle du Vatican ?", "r": "L'euro" },
  { "q": "Dans quelle ville peut-on visiter le musée de la Reine Mathilde ?", "r": "Bayeux" },
  { "q": "À quel pays appartient le Nunavut, territoire inuit indépendant, également appelé terre de Baffin ?", "r": "Le Canada" },
  { "q": "Quelle ville brésilienne, capitale de Bahia, est aussi celle de la capoeira ?", "r": "Salvador" },
  { "q": "Quel pays a été victime d’un tremblement de terre dans l’État du Gujarat en 2001 ?", "r": "L'Inde" },
  { "q": "Quel chanteur kabyle a été assassiné en Algérie en 1998 ?", "r": "Matoub Lounès" },
  { "q": "Quel est le nom de la résidence officielle de la reine d’Angleterre à Londres ?", "r": "Buckingham Palace" },
  { "q": "Quels établissements touristiques sont classés par « épis » selon leur confort ?", "r": "Les gîtes ruraux" },
  { "q": "Quel restaurant thématique musical a aujourd’hui des établissements partout dans le monde ?", "r": "Hard Rock Café" },
  { "q": "Marcos, le chef de la guérilla zapatiste, est-il sous-lieutenant, sous-commandant, sous-capitaine ou sous-major ?", "r": "Sous-commandant" },
  { "q": "Quelle médecine s’appuie sur la doctrine du Tao ?", "r": "L'acupuncture" },
  { "q": "Quel tube de Rose Laurens démarrait par « Je suis amoureuse d’une terre sauvage, un sorcier vaudou m’a peint le visage » ?", "r": "Africa" },
  { "q": "Quelles îles situées au nord-ouest de l’Écosse sont aussi appelées « Western Isles » ?", "r": "Les Hébrides" },
  { "q": "Quel petit poisson trouve-t-on dans tous les restaurants du port de Collioure ?", "r": "L'anchois" },
  { "q": "Quelles célèbres montagnes forment la partie nord de l’épine dorsale de l’Amérique ?", "r": "Les Rocheuses" },
  { "q": "Quel rythme très populaire de Cuba, et musique typique des carnavals, doit son nom à un tambour d’origine africaine ?", "r": "Le conga" },
  { "q": "Dans quel sport les Chinoises Jingyi Le et Yong Zhuang ont-elles été championnes olympiques ?", "r": "En natation" },
  { "q": "Quelle ville le 1er train de l’Orient-Express mettait-il à 27 heures de Paris ?", "r": "Vienne" },
  { "q": "Quel est le nom de l’île principale de l’archipel des Canaries ?", "r": "Tenerife" },
  { "q": "Quelle est la spécialité noire et sucrée de la ville d’Uzès ?", "r": "La reglisse" },
  { "q": "Quel poisson les Bretons venaient-ils pêcher à Terre-Neuve ?", "r": "La morue" },
  { "q": "Dans quel pays poussent l’acérola, le guarana et l’açaï, des fruits très riches en vitamines ?", "r": "Le Brésil" },
  { "q": "Quel est le marsupial australien dont le nom signifie « qui ne boit pas » dans la langue aborigène ?", "r": "Le koala" },
  { "q": "Dans quelle île africaine peut-on lire les quotidiens La Tribune et Le Midi ?", "r": "À Madagascar" },
  { "q": "Dans quelle ville peut-on admirer l’école d’équitation des Lipizzans ?", "r": "Vienne" },
  { "q": "Quelle viande met-on obligatoirement dans le ragoût pour faire une gibelotte ?", "r": "Le lapin" },
  { "q": "À l’entrée de quelle baie, le pont de Verrazzano relie-t-il Brooklyn et Staten Island ?", "r": "La Baie de New York" },
  { "q": "De quel État brésilien, Manaus est-elle la capitale : le Mato Grosso, l’Amazonas, le Paraíba ou le Piauí ?", "r": "L’Amazonas" },
  { "q": "Quel groupe a été marqué par la mort de son chanteur Michael Hutchence en 1997 ?", "r": "INXS" },
  { "q": "Quel chanteur kabyle a réenregistré ses plus grands succès pour l’album Quartier Tixeraine ?", "r": "Takfarinas" },
  { "q": "Dans quel lac écossais le célèbre monstre Nessie est-il censé habiter ?", "r": "Le Loch Ness" },
  { "q": "Quelle commune du Morbihan est célèbre pour ses alignements de mégalithes ?", "r": "Carnac" },
  { "q": "Quelle ville, capitale de l’Oregon, est célèbre pour ses « sorcières » ?", "r": "Salem" },
  { "q": "Quel groupe antillais nous a fait chanter Caresse Moin, Jou Ouvè et Ababa ?", "r": "Malavoi" },
  { "q": "Avec quel Asiatique le Français échange-t-il des lettres dans La Tentation de l’Occident d’André Malraux ?", "r": "Tchang Tchong-jen, un chinois" },
  { "q": "Quel important groupe vocal d’Afrique du Sud a envoûté le monde entier en concerts après l’album Graceland ?", "r": "Ladysmith Black Mambazo" },
  { "q": "Traditionnellement, de quelle couleur sont les gondoles à Venise ?", "r": "Noires" },
  { "q": "Quel château de la Renaissance, bâti sur une île, est selon Balzac « un diamant taillé à facettes serti dans l’Indre » ?", "r": "Le château d'Azay-le-Rideau" },
  { "q": "Qui est l’homme à l’harmonica du célèbre film Il était une fois dans l’Ouest ?", "r": "Charles Bronson" },
  { "q": "Quel est l’engrais composé d’excréments d’oiseaux marins récolté sur les côtes péruviennes ?", "r": "Le guano" },
  { "q": "Quel diable de dessin animé porte le nom d’un État insulaire d’Australie qui a servi de prison jusqu’en 1856 ?", "r": "Le diable de Tasmanie" },
  { "q": "Quel était le nom que portait le Bénin avant 1975 ?", "r": "Dahomey" },
  { "q": "Quel film de Steven Spielberg, dont l’action se déroule en Normandie, a été tourné en Grande-Bretagne et en Irlande ?", "r": "Il faut sauver le soldat Ryan" },
  { "q": "Qu’est-ce que le far breton : une lanterne, une coiffe, un dessert aux pruneaux ou un dolmen ?", "r": "Un dessert aux pruneaux" },
  { "q": "Quelle ville, la plus grande du Michigan, doit son nom au rétrécissement de la rivière Saint-Clair ?", "r": "Détroit" },
  { "q": "Le « uncu », tunique sans manches inca, en tissu ou en laine de lama, est à l’origine de quel vêtement traditionnel ?", "r": "Le poncho" },
  { "q": "Quel assassinat en Israël en 1995 a fait reculer la paix au Proche-Orient ?", "r": "L’assassinat d’Yitzhak Rabin" },
  { "q": "La ville de Ceuta, sur la côte nord du Maroc, est placée sous la souveraineté de quel pays européen ?", "r": "L’Espagne" },
  { "q": "Quels plats variés peut-on grignoter dans certains bars espagnols ?", "r": "Les tapas" },
  { "q": "Sur quelle avenue parisienne se promène-t-on de la place de l’Étoile à la Concorde ?", "r": "Les Champs-Élysées" },
  { "q": "Quel chanteur anglais a chanté les aventures d’un Englishman in New York ?", "r": "Sting" },
  { "q": "Quel alcool ajoute-t-on au coca-cola pour faire un Cuba libre ?", "r": "Du rhum" },
  { "q": "La seule médaille d’or de Hong Kong aux JO a-t-elle été remportée au tir à l’arc, au ping-pong, au ski nautique ou en planche à voile ?", "r": "En planche a voile" },
  { "q": "Dans quel célèbre film de John Huston, Humphrey Bogart et Katharine Hepburn descendent une rivière africaine ?", "r": "La reine d'Afrique" },
  { "q": "Dans quelle ville italienne va-t-on écouter de l’opéra à la célèbre Scala ?", "r": "Milan" },
  { "q": "De quelle ville les corsaires Surcouf et Dugay-Trouin étaient-ils originaires ?", "r": "Saint-Malo" },
  { "q": "Dans quel État américain se trouve le Paris de Wim Wenders ?", "r": "Texas" },
  { "q": "Quel rythme que la chanteuse Lorena Martinez peut-elle nous faire danser toute la nuit ?", "r": "Ritmo de la noche" },
  { "q": "Quel est l’autre nom du golfe Arabique ou de la mer d’Érythrée ?", "r": "La mer rouge" },
  { "q": "Quel plat en terre muni d’un couvercle pointu donne son nom à de délicieux plats mijotés du Maroc ?", "r": "Le tajine" },
  { "q": "Quelle ville a vu circuler le premier métro à la fin du XIXe siècle ?", "r": "Londres" },
  { "q": "Anciennement « île du roi George III », quel nom porte aujourd’hui cette île annexée par la France en 1880 ?", "r": "Tahiti" },
  { "q": "Quelle région du Canada est appelée « la belle province » ?", "r": "Le Québec" },
  { "q": "Quelle est la couleur préférée de la chanteuse brésilienne Nazaré Pereira ?", "r": "Couleur Cafe" },
  { "q": "De quel pays Wellington est-elle la capitale ?", "r": "La Nouvelle-Zélande" },
  { "q": "Quel mammifère recouvert de piquants noirs et blancs est le plus gros rongeur d’Afrique ?", "r": "Le Porc-Epic" },
  { "q": "Comment s’appelle la bande de tissu permettant de différencier les clans écossais ?", "r": "Le tartan" },
  { "q": "Quel fromage d’Auvergne proche du Cantal porte le nom d’un célèbre couteau ?", "r": "Laguiole" },
  { "q": "Quel est le plus célèbre des biscuits américains, généralement truffé de pépites de chocolat ?", "r": "Le cookie" },
  { "q": "Quel est le plus petit oiseau du monde, le seul à pouvoir voler sur place et à reculer ?", "r": "Le colibri" },
  { "q": "Que sont les yourtes en Asie centrale : des tentes, des chefs religieux, des instruments de musique ou des pots de lait ?", "r": "Des tentes" },
  { "q": "Quel pays avec pour capitale Bissau voit sa superficie se modifier de plus ou moins 20 % en fonction des marées ?", "r": "La Guinée-Bissau" },
  { "q": "Quelle est la place la plus célèbre de Venise, dominée par le campanile ?", "r": "La place Saint-Marc" },
  { "q": "Quelle epice relevee est la specialite d'Espelette?", "r": "Le piment d'Espelette" },
  { "q": "Quel est le nom du célèbre pont suspendu situé à San Francisco ?", "r": "Le Golden Gate" },
  { "q": "D’où vient la fille de la chanson d’Astrud Gilberto The Girl from… ?", "r": "Ipanema" },
  { "q": "Dans quel pays Gloria Macapagal Arroyo a succédé en 2001 à la présidence à Joseph Estrada ?", "r": "Les Philippines" },
  { "q": "Quel État, fondé en 1821 pour que les esclaves libérés des États-Unis reviennent en Afrique, est la plus vieille république africaine ?", "r": "Le Libéria" },
  { "q": "À quel légume croquant donne-t-on le nom de chicon en Belgique ?", "r": "À l'endive" },
  { "q": "Quelle île la France a-t-elle achetée à Gênes en 1768 ?", "r": "La Corse" },
  { "q": "Quel square de Greenwich Village sert de campus aux étudiants de l’Université de New York ?", "r": "Washington Square" },
  { "q": "Sur quel haut-plateau bolivien se trouvent les villes de La Paz, Oruro et Potosí ?", "r": "L'Altiplano" },
  { "q": "Quel navigateur a découvert en 1521 l’archipel micronésien des îles Mariannes ?", "r": "Ferdinand Magellan" },
  { "q": "Quel nom de grand oiseau très laid, de la famille des cigognes, donne-t-on aux astrologues africains ?", "r": "Le marabout" },
  { "q": "Quelle fête est célébrée chaque automne à Munich ?", "r": "La Oktoberfest" },
  { "q": "Quel nom breton portent les estuaires de la côte nord-ouest du Finistère ?", "r": "Les abers" },
  { "q": "Quel « soap opera » raconte la vie mouvementée de la riche famille Capwell en Californie ?", "r": "Santa Barbara" },
  { "q": "Quito, qui fut la capitale d’un vaste empire, est aujourd’hui celle de quel petit pays ?", "r": "L'Équateur" },
  { "q": "De quel pays est citoyenne la romancière Taslima Nasreen ?", "r": "Le Bangladesh" },
  { "q": "Dans quelle chanson, hommage à sa ville natale, Claude François avait-il « plus d’appétit qu’un barracuda » ?", "r": "Alexandrie Alexandra" },
  { "q": "Quelle capitale européenne est aussi appréciée pour ses frites et ses chocolats ?", "r": "Bruxelles" },
  { "q": "Quel quotidien a été fondé par Hubert Beuve-Méry en 1944 ?", "r": "Le Monde" },
  { "q": "Sur les plages de quelle île a été tournée la série Alerte à Malibu ?", "r": "Hawai" },
  { "q": "Qu’est-ce que la « guayabera » que Fidel Castro offre à ses invités de marque : une chemise, une guitare, un rhum ou un cigare ?", "r": "une chemise" },
  { "q": "Dans quel sport Oh Sadaharu, a-t-il été, avec 868 home-runs, le meilleur joueur japonais ?", "r": "base-ball" },
  { "q": "Au Sénégal, la station-service c’est l’essencerie, la pompe, le fioul ou la citerne ?", "r": "l'essencerie" },
  { "q": "Quelle célèbre place a été construite au Vatican par Bernin au XVIIe siècle ?", "r": "la place Saint-Pierre" },
  { "q": "Quel légume mange-t-on dans le cassoulet toulousain ?", "r": "Le haricot blanc" },
  { "q": "Où vit le phoque dont le groupe Beau Dommage a chanté la complainte ?", "r": "En Alaska" },
  { "q": "Quel « Rio » faut-il passer dans la chanson d’Eddy Mitchell ?", "r": "Rio de Janeiro" },
  { "q": "Quel légume, utilisé chez nous en entrée, est servi comme dessert aux Philippines, en glace ou milk-shake ?", "r": "L'avocat" },
  { "q": "Quel village natal de l’ex-Président Houphouët-Boigny a remplacé Abidjan comme capitale de la Côte d’Ivoire ?", "r": "Yamoussoukro" },
  { "q": "En 1842, par quel traité la Chine a-t-elle cédé Hong Kong à l’Angleterre ?", "r": "Le traité de Nankin" },
  { "q": "Avec quelle émission de France 3 Laurent Bignolas nous fait-il rêver et découvrir la planète ?", "r": "Faut pas rêver" },
  { "q": "Quel célèbre saxophoniste jazzman, auteur de Koko et Donna Lee, était surnommé « Bird » ?", "r": "Charlie Parker" },
  { "q": "De quel pays la mariposa est-elle la fleur nationale ?", "r": "Le Cuba" },
  { "q": "De quel bâtiment culturel, selon son architecte Jorn Utzon, les célèbres toits mi-voiles mi-coquilles évoquent des feuilles de palmiers ?", "r": "L'Opéra de Sydney" },
  { "q": "Dans quel pays se trouve le marché Dantokpa, le grand marché de Cotonou ?", "r": "Le Bénin" },
  { "q": "Quel célèbre général anglais a fondé le scoutisme en 1908 ?", "r": "Robert Baden-Powell" },
  { "q": "Quel a été le 1er couturier français à faire un défilé de mode à Pékin ?", "r": "Pierre Cardin" },
  { "q": "Quelle boisson, à base de lait aromatisé et battu, accompagne parfois les hamburgers ?", "r": "Le milk-shake" },
  { "q": "Quel vautour sacré des Andes est le plus gros oiseau volant du monde ?", "r": "Le condor" },
  { "q": "Quel est le jeu chinois voisin des dominos et dont le nom signifie « je gagne » ?", "r": "Le mah-jong" },
  { "q": "Quel est le plus ancien des trains de luxe qui permet de relier Le Cap à Pretoria ?", "r": "Le Blue Train" },
  { "q": "Dans quelle ville visite-t-on le musée du Prado ?", "r": "Madrid" },
  { "q": "Dans quel château fut signée la révocation de l’édit de Nantes en 1685 par Louis XIV ?", "r": "Le château de Fontainebleau" },
  { "q": "Sur quelle grande île canadienne se trouve la ville de Victoria, capitale de la Colombie-Britannique ?", "r": "L'île de Vancouver" },
  { "q": "Dans quel pays, le plus petit d’Amérique centrale, règle-t-on ses achats avec des colons ?", "r": "Le Salvador" },
  { "q": "Dans quel pays se trouve l'ancienne cite de Smyrne ?", "r": "La Turquie" },
  { "q": "Quel pays, en guerre avec l’Éthiopie, possède une longue côte sur la mer Rouge ?", "r": "L'Érythrée" },
  { "q": "À quel pays d’Europe le Guide Bleu a-t-il consacré son premier volume ?", "r": "La Suisse" },
  { "q": "Dans le roman L’Exposition coloniale, prix Goncourt d’Érik Orsenna, dans quelle ville se tient l’exposition ?", "r": "Paris" },
  { "q": "Dans quelle célèbre vallée se trouve Badwater, le point le plus bas des États-Unis à moins 86 mètres ?", "r": "La vallée de la Mort" },
  { "q": "Quelle est la capitale du Pérou ?", "r": "Lima" },
  { "q": "Au service de quel empereur Marco Polo passa-t-il 20 ans : celui de Chine, de Mongolie, de Turquie ou de Birmanie ?", "r": "Kublai Khan de Mongolie" },
  { "q": "Le Cullinan, le plus gros diamant brut jamais découvert, faisait plus de 1 000, 2 000, 3 000 ou 4 000 carats ?", "r": "3 106 carats" },
  { "q": "Dans quelle île anglo-normande a vécu Victor Hugo ?", "r": "Guernesey" },
  { "q": "Quelle station balnéaire de la côte normande fut créée en 1860 par le duc de Morny ?", "r": "Deauville" },
  { "q": "Quelle série des années 70, avec Karl Malden et Michael Douglas, se déroule sur la côte Ouest ?", "r": "Les rues de San Francisco" },
  { "q": "Quel vautour sacré des Andes est le plus gros oiseau volant du monde ?", "r": "Le condor" },
  { "q": "Dans quelle ville a été créé le premier centre de sauvetage en mer du monde en 1906, sur la plage de Bondi Beach ?", "r": "Sydney" },
  { "q": "Quel film tiré du livre d’Agatha Christie a été tourné dans le célèbre hôtel Old Cataract à Assouan ?", "r": "Mort sur le Nil" },
  { "q": "Quelle mer communique avec l’Atlantique par le détroit de Gibraltar ?", "r": "La mer Méditerranée" },
  { "q": "Quelle marionnette, créée par Laurent Mourguet en 1808, est associée à la ville de Lyon ?", "r": "Guignol" },
  { "q": "Quel alcool fort américain, ressemblant au whisky, est fait à base de maïs ?", "r": "Le bourbon" },
  { "q": "Quel très grand boa aquatique d’Amérique du Sud est le héros d’un film avec John Voight et Jennifer Lopez ?", "r": "Anaconda" },
  { "q": "Quel est le joueur de football le plus célèbre du Japon ?", "r": "Hidetoshi Nakata" },
  { "q": "Dans quel pays passe-t-on des montagnes volcaniques du massif de l’Aïr aux étendues de sable du Ténéré, « le désert du désert » ?", "r": "Niger" },
  { "q": "Michel Sardou a chanté les lacs de quelle région d’Irlande ?", "r": "Les lacs du Conemara" },
  { "q": "Quel explorateur français a découvert la terre Adélie en 1840 ?", "r": "Jules Dumont d'Urville" },
  { "q": "Robert Flaherty, le pionnier du documentaire, a tourné Nanouk son premier reportage en 1922 sur quel sujet ?", "r": "Les Esquimaux" },
  { "q": "Quel pays, où se trouve le Cotopaxi, le volcan actif le plus haut du monde, est surnommé « l’Allée des volcans » ?", "r": "L'Équateur" },
  { "q": "Quelle équipe est surnommée les Wallabies ?", "r": "L'équipe nationale de rugby à XV d'Australie" },
  { "q": "En Afrique, le yoruba est un oiseau, une langue, un instrument de musique ou un coquillage ?", "r": "Une langue" },
  { "q": "En Grèce, bonjour se dit : namasté, buon dì, kalimera ou jorní ?", "r": "Kalimera" },
  { "q": "Quel personnage de BD a donné son nom à un parc d’attraction du nord de Paris ?", "r": "Astérix" },
  { "q": "Quel est l'autre nom des Esquimaux?", "r": "Les inuits" },
  { "q": "Quel est le pays, dont la capitale est Tegucigalpa, qui produit du tabac pour les cigares?", "r": "Le Honduras" },
  { "q": "Quelle ville du Japon a abrité les derniers J.O. d’hiver du XXᵉ siècle?", "r": "Nagano" },
  { "q": "Quelle équipe africaine de football est celle des « Lions de la Teranga »?", "r": "Le Sénégal" },
  { "q": "Qu’est-ce que l’espada qui se mange uniquement à Madère : un poisson, un fromage, un légume ou un fruit?", "r": "Un poisson" },
  { "q": "Quel célèbre fabricant a inventé le 1ᵉʳ montre-bracelet pour l’aviateur Santos-Dumont?", "r": "" },
  { "q": "Après l’Alaska, quel est l’État le plus vaste des États-Unis?", "r": "Le Texas" },
  { "q": "Dans quel pays se trouve le célèbre stade Azteca?", "r": "Le Mexique" },
  { "q": "Lequel de ces sports n’était pas aux JO de Sydney en 2000 : le taekwondo, le trampoline, le karaté ou le water-polo féminin?", "r": "Le karaté" },
  { "q": "Quel est le tube le plus célèbre de Mory Kanté?", "r": "Yeke yeke" },
  { "q": "Quelle est la plus grande des îles anglo-normandes?", "r": "Jersey" },
  { "q": "En quelle année la tour Eiffel a-t-elle été inaugurée?", "r": "1889" },
  { "q": "De quel État de l’Ouest, la ville de Sacramento est-elle la capitale?", "r": "La Californie" },
  { "q": "Quelle République, partie orientale de l’île d’Haïti, produit une fois et demie plus de cigares que Cuba?", "r": "Saint-Domingue" },
  { "q": "Quelle île de l’hémisphère Sud, est une destination de choix pour le ski et les sports d’hiver grâce à son enneigement?", "r": "La Nouvelle-Zélande" },
  { "q": "Quelle céréale concassée est à la base du boulghour, ingrédient principal du taboulé?", "r": "Le blé" },
  { "q": "Dans quel pays se trouve le plus grand stade d’Europe?", "r": "Portugal" },
  { "q": "Dans quelle région peut-on escalader les Monts d’Arrée?", "r": "La Bretagne" },
  { "q": "Dans quel grand musée de New York peut-on admirer Les demoiselles d’Avignon de Picasso?", "r": "Le Museum of Modern Art" },
  { "q": "Dans quel sport le Brésilien Nelson Pessoa s’est-il illustré?", "r": "L'équitation" },
  { "q": "Quel pays le commandant Massoud essayait-il de libérer avant d’être assassiné?", "r": "L'Afghanistan" },
  { "q": "Quelle grande antilope, connue pour ses longues cornes droites peut vivre en zone quasi désertique?", "r": "L'oryx" },
  { "q": "Quelle chaîne de montagnes de France et de Suisse se prolonge en Allemagne par des plateaux calcaires?", "r": "Le Jura" },
  { "q": "Quel élément architectural caractérise les maisons normandes?", "r": "Les luccolombages" },
  { "q": "Sur quelle avenue de New York se trouvent l’Empire State Building et la cathédrale Saint-Patrick?", "r": "La Cinquième Avenue" },
  { "q": "Quelle est la nationalité du guitariste Carlos Santana?", "r": "Mexicaine" },
  { "q": "Dans quelle discipline de l’équitation le Néo-Zélandais Mark Todd est-il un grand champion?", "r": "Le concours complet" },
  { "q": "Quel délicieux fruit mordoré est à l’honneur lors de la fête d’Erfoud au Maroc?", "r": "Le datte" },
  { "q": "À l’embouchure de quel fleuve se trouve la ville de Lisbonne?", "r": "Le Tage" },
  { "q": "Que collectionne plus facilement un esthétrophile en habitant Paris ou certaines villes françaises?", "r": "Les ticket de metro" },
  { "q": "Sous quel nom connait-on le grand ours qui habite les forets de l'interieur de l'Alaska et les rocheuses?", "r": "Le grizzli" },
  { "q": "Quel est le legume de base du guacamole?", "r": "L'avocat" },
  { "q": "Le nouvel an chinois se calcule selon le calendrier gregorien, luni-solaire, zodiacal ou copte?", "r": "luni-solaire" },
  { "q": "Quelle ile de Tanzanie est le plus grand producteur mondial de clous de girofle?", "r": "Zanzibar" },
  { "q": "Quel sport appelle-t-on le « calcio » en Italie?", "r": "Le football" },
  { "q": "Comment s’appelle la crème à base d’amandes qui garnit un Pithiviers?", "r": "La frangipane" },
  { "q": "Quelle ville est la capitale du Texas?", "r": "Austin" },
  { "q": "Sur quel score, le Brésil est-il devenu en 2002, champion du monde de football contre l’Allemagne?", "r": "2-0" },
  { "q": "Quel est le légume qui permet de préparer le célèbre « kimchi » coréen?", "r": "Le chou" },
  { "q": "En Gambie, lla kora est-elle un tambour, une petite flute, une grande harpe ou une sorte de violon?", "r": "Une grande harpe" },
  { "q": "Dans quelle île italienne produit-on le vin de Marsala?", "r": "Sicile" },
  { "q": "Quelle célèbre voiture, lancée en 1948, fut étudiée pour transporter 2 personnes et 50 kg de pommes de terre à 60 km/h?", "r": "La 2CV" },
  { "q": "Le Canada est le premier fournisseur mondial de liège, de pâte à papier, de magnésium ou de parquet?", "r": "De pâte à papier" },
  { "q": "Quand on parle des « Auriverde », à quelle équipe de football fait-on allusion?", "r": "L'équipe du Brésil" },
  { "q": "La fleur, emblème de la Polynésie et portée en colliers ou dans les cheveux, c’est le miki miki, le tiaré, l’ylang ylang, ou l’hibiscus?", "r": "Le tiaré" },
  { "q": "Le dik-dik de Kirk est un oiseau, un lézard, une antilope ou un scarabée?", "r": "Une antilope" },
  { "q": "En 1917, quel quotidien est devenu l’organe officiel du parti communiste d’Union Soviétique?", "r": "Pravda" },
  { "q": "Quelle rivière traversant Laval, a donné son nom au département?", "r": "La Mayenne" },
  { "q": "Quel est le nom canadien du renne?", "r": "Le caribou" },
  { "q": "Dans quelle île peut-on se prélasser sur la Costa del Coco et voir les baleines de la baie de Samaná?", "r": "Saint-Domingue" },
  { "q": "Dans quelle île peut-on prendre un verre au légendaire Aggie Grey’s Hotel, lieu de rencontre des stars de Hollywood : Hawaï, Bora-Bora, Samoa ou les Sonde?", "r": "Samoa" },
  { "q": "Quelle ville, bordée par l’océan Atlantique, est la capitale du Sénégal?", "r": "Dakar" },
  { "q": "Quelle ville, capitale de Castille, est célèbre pour ses épées et le travail du métal?", "r": "Tolède" },
  { "q": "Que signifie l’appellation V.S.O.P. figurant sur certaines bouteilles de cognac?", "r": "Very Superior Old Pale" },
  { "q": "Quelle riviere des Etats-Unis est le principal affluent du Mississippi?", "r": "Le Missouri" },
  { "q": "Les mariachis mexicains sont-ils des jongleurs, des musiciens, des acrobates ou des taxis?", "r": "Des musiciens" },
  { "q": "De quel pays asiatique était originaire le Boeing 747 abattu en 1983 par l’aviation soviétique?", "r": "La Corée du Sud" },
  { "q": "Quelle gazelle doit son nom au mot des Afrikaners désignant les bonds étonnants qu’elle peut faire jusqu’à 3 mètres?", "r": "Le springbok" },
  { "q": "Dans quel pays se trouve le lac Balaton, le plus grand d’Europe?", "r": "La Hongrie" },
  { "q": "Quel grand music-hall parisien centenaire a été le cadre d’un film portant son nom?", "r": "Le Moulin Rouge" },
  { "q": "Dans quelle grande ville David Dinkins a-t-il été le premier noir élu maire : New York, Chicago, San Francisco ou Dallas?", "r": "New York" },
  { "q": "Quelle équipe a été éliminée par le Brésil en demi-finale de la Coupe du monde de football en 2002?", "r": "Turquie" },
  { "q": "Quelle épice, appelée aussi « safran des Indes », donne sa couleur jaune au curry?", "r": "Curcuma" },
  { "q": "Quel dieu égyptien est adoré sous la forme d’un chacal?", "r": "Anubis" },
  { "q": "Quelle sauce à base de crème, de jaune d’œuf et de lardons donne son nom aux pâtes qu’elle recouvre?", "r": "Carbonara" },
  { "q": "Quelle salle de concert est située dans le parc de la Villette à Paris?", "r": "Zénith de Paris" },
  { "q": "Quelle est la couleur qui a donné son surnom au dollar américain?", "r": "Vert" },
  { "q": "Quelle danse latino-américaine est un mélange de rumba et de cha-cha-cha?", "r": "Mambo" },
  { "q": "De quel archipel, l’île principale est Rarotonga avec 67 km²?", "r": "Îles Cook" },
  { "q": "Quel grand couturier français est propriétaire avec Pierre Bergé de la villa Bou Saf Saf, construite par Majorelle à Marrakech?", "r": "Yves Saint Laurent" },
  { "q": "Quel nom est donné en Allemagne à l’alcool extrait de la pomme de terre?", "r": "Schnaps" },
  { "q": "À côté de quelle ville se trouve le parc du Futuroscope?", "r": "Poitiers" },
  { "q": "Quelle chanson de Maxime Le Forestier raconte l’histoire de la maison bleue?", "r": "San Francisco" },
  { "q": "Le jabiru, symbole du Pantanal, vaste marais à la frontière du Brésil et de la Bolivie, est un singe, un lézard, un oiseau ou un poisson?", "r": "Oiseau" },
  { "q": "De quel écrivain japonais est Le Fusil de chasse?", "r": "Yasushi Inoue" },
  { "q": "Les Nèdèbè sont considérés comme le peuple le plus sculpteur, le plus musicien, le plus artiste ou le plus sportif d’Afrique?", "r": "Le plus artiste" },
  { "q": "Quelles sont les deux langues officielles de la Finlande?", "r": "Finnois et suédois" },
  { "q": "De quel archipel de l’océan Indien fait partie l’île de Mayotte?", "r": "L'archipel de Comores" },
  { "q": "Quel animal, également appelé baribal, est le plus petit représentant de son espèce?", "r": "Ours noir" },
  { "q": "De quel pays d’Amérique Centrale est originaire le dahlia?", "r": "Mexique" },
  { "q": "Sous quel nom les îles de la Désolation sont-elles devenues un État indépendant en 1994?", "r": "Les iles Kerguelen" },
  { "q": "Quel mot bantou désigne la mouche qui véhicule la maladie du sommeil?", "r": "Tsé-tsé" },
  { "q": "Avec quel légume fait-on la moussaka en Grèce?", "r": "Aubergine" },
  { "q": "Quelle est la première ville française à avoir accueilli les JO d’hiver en 1924?", "r": "Chamonix" },
  { "q": "Quelle noix de Louisiane est utilisée dans la cuisine, et spécialement dans la glace et la tarte croquante?", "r": "Pécan" },
  { "q": "Dans quelle île se trouve la « Central Romano », la plus grande usine sucrière du monde?", "r": "Haiti (Santo Domingo)" },
  { "q": "L’algue brune, macrocystis du Pacifique, peut mesurer plus de 5, 15, 30 ou 50 mètres?", "r": "Plus de 50 mètres" },
  { "q": "Dans quel grand port, principale ville du Natal, vit la plus grande colonie indienne d’Afrique?", "r": "Durban" },
  { "q": "Quel fleuve traverse la ville de Rome?", "r": "Tibre" },
  { "q": "De quel personnage de bande dessinée Charles de Gaulle disait-il qu’il était « son seul rival international »?", "r": "Tintin" },
  { "q": "Quel fleuve, limitant les États-Unis du Canada, joint les lacs Érié et Ontario?", "r": "Le Niagara" },
  { "q": "Quel archipel, partagé entre le Chili et l’Argentine, forme la pointe australe de l’Amérique du Sud?", "r": "Terre de Feu" },
  { "q": "Quelle est la couleur du maillot de l’équipe de football du Japon?", "r": "Bleu" },
  { "q": "Dans quel site de Haute-Égypte peut-on visiter les temples de Ramsès II et de son épouse Néfertari?", "r": "Abou Simbel" },
  { "q": "Quelle danse espagnole est le symbole des jeux de l’arène, le danseur étant le torero et la danseuse la muleta?", "r": "Paso Doble" },
  { "q": "Quel département d’outre-mer est formé par les îles de Grande-Terre et de Basse-Terre?", "r": "Guadeloupe" },
  { "q": "Quelle ville, ayant donné son nom à un studio de cinéma, est la capitale de la Caroline du Sud?", "r": "Columbia" },
  { "q": "En jetant l’ancre dans le port de Veracruz, dans quel pays se trouve-t-on?", "r": "Mexique" },
  { "q": "Qu’est-ce que la Knesset en Israël?", "r": "Le parlement" },
  { "q": "Quel chanteur discret, représentant de la communauté kabyle, est un précurseur de la world music?", "r": "Idir" },
  { "q": "Quel est le héros chinois le plus connu du romancier Robert Van Gulik?", "r": "Juge Ti" },
  { "q": "De quelle ville, la madeleine est-elle la spécialité?", "r": "Commercy" },
  { "q": "Quel roman de James Fenimore Cooper raconte la lutte acharnée entre deux Indiens pour une femme blanche?", "r": "Le Dernier des Mohicans" },
  { "q": "Dans la chanson de Francis Lopez, « sous le soleil qui chante » de « quelle ville, faut-il goûter au bonheur de chaque jour »?", "r": "Mexico" },
  { "q": "Dans le métro de quelle ville a été perpétré en 1995 un attentat au gaz sarin?", "r": "Tokyo" },
  { "q": "Quel album a été enregistré par Khaled, Faudel et Rachid Taha?", "r": "1, 2, 3 Soleils" },
  { "q": "Quelle île volcanique des îles Lipari était surnommée « phare de la Méditerranée » par les navigateurs?", "r": "Stromboli" },
  { "q": "Quel roi de France acheta La Joconde à Léonard de Vinci au XVIᵉ siècle?", "r": "François Ier" },
  { "q": "Quel groupe de la banlieue de Los Angeles a fait un tube avec Good Vibrations en 1967?", "r": "The Beach Boys" },
  { "q": "Quel désert péruvien porte une série de lignes, formant des dessins visibles sur des kilomètres?", "r": "Nazca" },
  { "q": "Quekke okace de Pekin a symnbolise la revolte etudiante de 1989?", "r": "La place Tiananmen" },
  { "q": "Dans quel pays les principaux quotidiens d’État sont Al-Ahram, El-Akhbar et Gomhoureya?", "r": "Égypte" },
  { "q": "Dans quel port vient-on admirer la statue de la petite sirène?", "r": "Copenhague" },
  { "q": "Dans la confection de quoi la ville d'Alencon est-elle particulierement au point?", "r": "La dentelle" },
  { "q": "Au Quebec, quel instrument ecoute-on-t-on lorsqu'un musicien joue de la ruines babines?", "r": "L'harmonica" },
  { "q": "Quel joueur a fini meilleur buteur de la Coupe du monde de football en 2002?", "r": "Ronaldo" },
  { "q": "Quel pays avec Palikir pour capitale, est compose d'un ensemble de peites iles dans l'archipel des Carolines: la Papousie, la Micronesie, la Macronesie ou la Mininesie?", "r": "La Micronesie" },
  { "q": "D'ou est originaire Sally Nyolo, qui chante et enregistre ses albums en eton?", "r": "Cameroun" },
  { "q": "Dans quelle ville eut lieu le sacre de Charlemagne?", "r": "Rome" },
  { "q": "A quel photographe doit-on la Terre vue du ciel?", "r": "Yann Arthus-Bertrand" },
  { "q": "Sous quel nom connait-on l’indice de la bourse de New York?", "r": "Dow Jones" },
  { "q": "Dans quel pays les authentiques cigares havanes sont- ils fabriqués?", "r": "Cuba" },
  { "q": "Quel est le nom de la plus grande des raies qui peut atteindre 6 métres d’envergure en Océanie?", "r": "Raie manta" },
  { "q": "Quel joueur sénégalais a marqué un but & la France et deux 4 Uruguay lors du Mondial 2002?", "r": "Papa Bouba Diop" },
  { "q": "Quelle flotte dite « invincible » a été mise en déroute par le corsaire anglais Francis Drake en 1588?", "r": "L’Armada espagnole" },
  { "q": "Quel parfum de glace a été choisi par Escoffier dans la Péche Melba, créée en hommage 3 une cantatrice?", "r": "Vanille" },
  { "q": "Quel oiseau de dessin animé a été inspiré par le géo- coucou de Californie?", "r": "Bip Bip (Road Runner)" },
  { "q": "Dans quelle ville se trouve le stade du Maracafia?", "r": "Rio de Janeiro" },
  { "q": "Quel jeu porte le nom d’un empereur du Japon?", "r": "Mikado" },
  { "q": "Sous quel nom est plus connu le sorgho, céréale de base de l'Afrique?", "r": "Mil" },
  { "q": "Quelle herbe parfume la vodka polonaise Zubrowka?", "r": "Herbe de bison" },
  { "q": "A Lyon, de quel « Jésus » peut-on faire de fines tranches pour l’apéritif?", "r": "Saucisson" },
  { "q": "Dans quel Etat est le plus haut sommet des Etats-Unis, Je mont McKinley, qui culmine 4 6 194 métres?", "r": "Alaska (Mont McKinley)" },
  { "q": "Qu’est ce que la zampofia dans Ia musique chilienne : un tambourin, une flute de pan, une clochette ou une guitare?", "r": "Flûte de pan" },
  { "q": "Sur les bords de quel fleuve était située Babylone?", "r": "Euphrate" },
  { "q": "Quel est le nom commun de la plante cultivée au Maroc, appelée scientifiquement « lawsonia »?", "r": "Henné" },
  { "q": "De quel canton suisse la raclette est-elle une délicieuse mais roborative sp", "r": "Valais" },
  { "q": "Quel nom porte la sainte patronne de Paris?", "r": "Sainte Geneviève" },
  { "q": "Dans quel film d’Oliver Stone, qui fit scandale, Mickey ct Mallory Knox sontils des assassins héros des média américains?", "r": "Tueurs nés (Natural Born Killers)" },
  { "q": "Quel célébre tour cycliste a été remporté en 1987 par Je Colombien Luis Herrera?", "r": "Le Tour d'Espagne" },
  { "q": "Dans quel pays d’Océanie y atil le plus de joueurs de rugby?", "r": "Nouvelle-Zélande" },
  { "q": "Le vent de sable qui souffle parfois violemment en Afrique du Nord est le foehn, le simoun, le typhon ou le mistral?", "r": "Simoun" },
  { "q": "Quel saint féte-ton le 17 mars, jour de fa fete nationale Irlandaise?", "r": "Saint Patrick" },
  { "q": "Qu’est ce qu’un vin A.0.C.?", "r": "Appellation d’Origine Contrôlée" },
  { "q": "Dans le film de Michael Cimino avec Robert de Niro, pour quel « voyage » trois copains partent-ils au Vietnam?", "r": "Voyage au bout de l’enfer (The Deer Hunter)" },
  { "q": "Quels cousins de Pautruche trouve-ton en Patagonie?", "r": "Nandous" },
  { "q": "De quelle petite ile le Mont Ngerchelchnauus est-il le point culminant, Koror la capitale et le Paluan la langue oficielle?", "r": "Palau" },
  { "q": "Souleymane Keita est considéré comme le chef de file de la peinture abstraite du Sénégal, Togo, Bénin ou Mali?", "r": "Sénégal" },
  { "q": "Quel coureur de fond finlandais a recu 12 médailles olympiques?", "r": "Paavo Nurmi" },
  { "q": "Quelle est la plus petite région de France?", "r": "L'Alsace" },
  { "q": "Sur quel boulevard de Los Angeles marche-t-on dans les empreintes des plus grandes personnalités cinéma?", "r": "Hollywood Boulevard" },
  { "q": "De quel pays le sport équestre du polo estil originaire?", "r": "L'Argentine" },
  { "q": "Quel art martial est ’héritier des combats au sabre que se livraient les Samourais?", "r": "Kendo" },
  { "q": "Quel nom terrible porte la riviére qui sépare Haiti de Saint-Domingue?", "r": "La riviere du Massacre" },
  { "q": "De quel pays vient Aquavit, alcool a déguster avec modération?", "r": "Danemark" },
  { "q": "Quelle ville « brule » dans le livre de Dominique Lapierre et Larry Collins, adapté au cinéma par René Clement?", "r": "Paris brûle-t-il ?" },
  { "q": "Le fleuve qui forme Ia frontiére entre le Texas et le Mexique, est le Rio Bravo, Rio Grande, Rio Paso ou Rio Plata?", "r": "Rio Grande" },
  { "q": "Le Grand Prix de Monterrey au Mexique concerne-til Péquitation, le cyclisme, la Formule 1 ou Ie tennis?", "r": "L'equitation" },
  { "q": "Les coraux sontils proches des algues, des méduses, des anémones ou des étoiles de mer?", "r": "Meduses" },
  { "q": "Dans quel pays fautil aller pour visiter le parc national du Serengeti?", "r": "Tanzanie" },
  { "q": "Quel célébre plat espagnol est originaire de la région de Valence?", "r": "Paëlla" },
  { "q": "Quel fruit trouve-t-on forcément dans une tarte Bourdaloue?", "r": "Poire" },
  { "q": "Quel est le reptile crocodilien qui vit en Amérique du Nord?", "r": "Alligator" },
  { "q": "Quelle citadelle précolombienne porte le nom de «la Vieille cime » en quechua?", "r": "Machu Picchu" },
  { "q": "Quel pays asiatique est symbolisé par 'éléphant blanc?", "r": "Thaïlande" },
  { "q": "Quelle ville, autrefois appelée Léopoldyille, est la capitale du Zaire?", "r": "Kinshasa" },
  { "q": "Dans quel pays la 1° ligne de chemin de fer pour voyageurs futelle inaugurée en 1835?", "r": "Belgique" },
  { "q": "Quel batiment culturel parisien, architecturalement controversé,a été construit par Carlos Ott?", "r": "Opéra Bastille" },
  { "q": "Quel territoire, la France a-t-elle cédé 4 l’Angleterre en 1763 par le traité de Paris?", "r": "Canada" },
  { "q": "De quel pays vient la coca, dont les Incas faisaient un anesthésique chirurgical?", "r": "Pérou" },
  { "q": "De quel archipel Espiritu Santo, la plus grande ile, abrita plus de 100.000 marines américains pendant la 2eme guerre mondiale?", "r": "Vanuatu" },
  { "q": "Autrefois, quel animal un jeune Masai devait-il tuer pour passer a l'age adulte?", "r": "Lion" },
  { "q": "Quel pays des Balkans est le 1° producteur mondial essence de roses?", "r": "Bulgarie" },
  { "q": "Dans quelle ville d’Alsace se trouve le quartier de « la petite Venise »?", "r": "Colmar" },
  { "q": "Sur quelle ile de New York les Hollandais se sont-ils établis au XVIIe siècle?", "r": "Manhattan" },
  { "q": "Quel est le numéro que porte Ronaldo dans I'équipe du Brésil?", "r": "9" },
  { "q": "Quel grand port Néo-Zélandais se trouve sur le golfe Hauraki?", "r": "Auckland" },
  { "q": "Quelle est la plus célébre chanteuse du Cap Vert?", "r": "Cesária Évora" },
  { "q": "Dans quelle ville européenne visite+-on la’Tate Gallery?", "r": "Londres" },
  { "q": "Quelle route historique serpente du port de Golfe Juan jusqu'a Grenoble?", "r": "Route Napoléon" },
  { "q": "De quelle ville, ’écrivain Michael Connelly utilise-til les €gouts comme cadre d’un thriller?", "r": "Les egouts de Los Angeles" },
  { "q": "Quel chanteur francais d’origine espagnole auteur @'Esperenza, fait un succes ttiomphal en Amérique du Sud?", "r": "Manu Chao" },
  { "q": "Quelle est la premiére ville d’Asie 4 avoir accueilli les JO Whiver de 1972?", "r": "Sapporo" },
  { "q": "Quel est le petit Etat, enclavé en Afrique du Sud, dont Ia capitale est Maseru?", "r": "Le Lesotho" },
  { "q": "Dans quel sport le Russe Nicolai Andrianoy a-til remporté 15 médailles aux JO d’éte?", "r": "En gymnastique" },
  { "q": "Quel pont suspendu traverse la Garonne & la hauteur de Lormont?", "r": "Le pont d'Aquitaine" },
  { "q": "Dans quel sport l’essai s’appelle-til « touch down »?", "r": "Le football américain" },
  { "q": "Quel est le nom du “blé des Incas” qui pousse jusqu’ plus de 4000 m et donne la céréale la plus complete qui soit?", "r": "La quinoa" },
  { "q": "Quelle nation domine le championnat du monde de rugby a XII depuis 20 ans?", "r": "L'Australie" },
  { "q": "Quel est le chanteur du générique de Thalassa, et dont Palbum porte le méme nom?", "r": "Youssou N'Dour" },
  { "q": "Quel ville organise les JO dhiver en 2006?", "r": "Turin" },
  { "q": "Les cétes francaises métropolitaines fontelles : 700, 1 700, 2 700 ou 3 700 kilometres de long?", "r": "2 700 kilometres" },
  { "q": "Quel plat & base de haricots rouges, est le préféré de Pinspecteur Colombo?", "r": "Le chili con carne" },
  { "q": "Sous quel nom connait-on aujourd'hui la «Terra de Santa Cruz » découverte par le Portugais Cabral en 1500?", "r": "Le Brésil" },
  { "q": "Dans quel pays s’était réfugi avant de retourner en Iran?", "r": "La France" },
  { "q": "Quel gros oiseau africain posséde 2 orteils au pied?", "r": "L'autruche" },
  { "q": "Depuis la création des JO dhiver, parmi ces pays, lequel a remporté le pius de médailles : Allemagne, VAutriche, la Norvége ou la Suede?", "r": "La Norvège" },
  { "q": "Dans quelle ville francaise le premier calé s'est il ouvert en 1654 : Bordeaux, Marseille, Paris ou Brest?", "r": "Marseille" },
  { "q": "Dans quel Etat fautil se rendre pour visiter le parc du Grand Canyon?", "r": "L'Arizona" },
  { "q": "Quel est le point culminant des Andes : le Carihuairazo, le Cotopaxi, Aconcagua ou le Chimbarazo?", "r": "L'Aconcagua" },
  { "q": "Dans quelle discipline le Japonais Sawao Kato a-til remporté 8 médailles d’or aux Jeux olympiques?", "r": "La gymnastique" },
  { "q": "Quelle équipe a éliminé le Sénégal de la Coupe du monde de football en 2002?", "r": "La Turquie" },
  { "q": "Quelle est la villa dans laquelle séjournent pendant un an, les lauréats du Prix de Rome?", "r": "La villa Medici" },
  { "q": "Quelle blanche spécialité de Montélimar est noire en Provence?", "r": "Le nougat" },
  { "q": "Quel beignet sucré sert de petit déjeuner aux Américains pressés?", "r": "Le donut" },
  { "q": "Combien de buts Ronaldo et Pelé ont-ils marqués en phase finale de Coupe du monde?", "r": "12" },
  { "q": "Quel oiseau coureur, vivant uniquement en Australie et en Nouvelle-Zélande, porte le nom d’un fruit?", "r": "Le kiwi" },
  { "q": "Quel animal, mangeur de fourmis et de termites, a le dos recouvert d’écailles brunes et se roule en boule en cas de danger?", "r": "Le pangolin" },
  { "q": "Où Vladimir Horovitz est-il retourné jouer du piano à 82 ans, retrouvant ainsi son pays d'origine?", "r": "En Russie" },
  { "q": "Quelle boisson normande doit-on distiller pour obtenir du calvados?", "r": "Le cidre" },
  { "q": "Quel arbre au bois léger, servant à tout, est appelé « culu » à Hawai?", "r": "L'Arbre a Pain" },
  { "q": "Quel métal était inconnu des Incas : or, le cuivre, le Bronze ou le fer?", "r": "Le fer" },
  { "q": "Quel est le premier pays musulman où la pleine égalité entre hommes et femmes a été consacrée par la loi?", "r": "La Turquie" },
  { "q": "Quelles sont les deux espèces de la famille exclusivement africaine des giraffidés?", "r": "La girafe et l'okapi" },
  { "q": "A quel pays appartenait le paquebot Lusitania, torpillé par les Kilemands près des côtes d’Irlande en 1915?", "r": "La Grande-Bretagne" },
  { "q": "Quel fruit rouge fait-on fermenter pour obtenir du Kirsch?", "r": "La cerise" },
  { "q": "En éruption permanente depuis 1984 à Hawai, le volcan le plus actif du monde est le Kalapana, le Kilauea, le Paio ou le Rim?", "r": "Le Kilauea" },
  { "q": "Que sont les « torcedores » dans le football brésilien?", "r": "Des supporters" },
  { "q": "Quelle est la plus grande île du monde?", "r": "L'Australie" },
  { "q": "Quel animal africain peut être de Grant, de Selous, de Chapman et de Grévy?", "r": "Le zebre" },
  { "q": "A l'origine « potage » celte de farine ou de flocons d'avoine, quel est aujourd’hui ce plat du petit déjeuner anglo-saxon?", "r": "Le porridge" },
  { "q": "En Bretagne, le kouing-aman est une coiffe, une cornemuse, un gâteau ou une barque?", "r": "Un gâteau" },
  { "q": "De quel fleuve américain la rivière Arkans affluent?", "r": "Le Mississippi" },
  { "q": "Quel fruit était appelé « nana » par les Indiens, ce qui signifie parfum?", "r": "L'ananas" },
  { "q": "Dans quelle ville se trouve le «Temple d'or », lieu saint de la religion sikh?", "r": "Amritsar" },
  { "q": "A quelle famille appartiennent les scarabées qui roulent des boules d’excréments pour y mettre leurs larves?", "r": "Les bousiers" },
  { "q": "De quel groupe de fromages le reggiano, le lombardo et le bresciano sont-ils des variétés?", "r": "Le parmesan" },
  { "q": "Depuis le début du XIX .prés de 700 naufrages ont été enregistrés le long des cotes de quel archipel francais, situé pres de Terre-Neuve?", "r": "Saint-Pierre et Miquelon" },
  { "q": "Prés de la Californie, les 5 iles de Channel Islands, sont classées : « réserve internationale de : la planéte, la mer, biosphére ou la faune »?", "r": "Reserve internationale de la biosphère" },
  { "q": "Leopoldo Pereira est célébre & Copacabana pour quel genre de sculptures éphéméres?", "r": "Les Sculptures de sable" },
  { "q": "Sur quelle partie du corps applique-ton le dermophit indien?", "r": "Les levres" },
  { "q": "Quel mammifére africain surnommé « girafe de forét » ne fut découvert qu’au début du XX¢ si¢cle?", "r": "L'okapi" },
  { "q": "Quel personnage de B.D. a pour surnom « le rossignol milanais »?", "r": "La Castafiore" },
  { "q": "Que signifie le drapeau orange sur unc plage francaise?", "r": "Interdiction de baignade" },
  { "q": "Au bord de quel lac se trouve la ville de Chicago?", "r": "Le lac Michigan" },
  { "q": "Quel est le seul pays à s’être qualifié pour toutes les phases finales de la Coupe du monde de football?", "r": "Le Brésil" },
  { "q": "Ou se trouve Ayers Rock, le plus gros rocher du monde, haut de 350 métres et dont le périmetre est supérieur 9 km?", "r": "En Australie" },
  { "q": "Aux JO de Sydney en 2000, quel est de ces pays celui qui a remporté le plus de medailles : Le Kenya, le Maroc, l’Ethiopie ou l'Afrique du Sud?", "r": "L'Ethiopie" },
  { "q": "Avec quelle céréale fait-on la farine pour la polenta?", "r": "Le maïs" },
  { "q": "Quel égume doit-on utiliser pour faire une préparation «3 la Dubarry »?", "r": "Le chou-fleur" },
  { "q": "Sur quelle ile de la baie de New York arrivaient les immigrants au début du XX° siécle?", "r": "Ellis Island" },
  { "q": "Comment appelle-t-on les habitants du Guatemala?", "r": "Les Guatémaltèques" },
  { "q": "Quelle céréale, originaire d’Australie ou du Turkestan, mélange-ton 4 la farine de blé pour obtenir le « méteil »?", "r": "Le seigle" },
  { "q": "Quel prénom ont en commun les chanteurs Khaled et Mami?", "r": "Cheb" },
  { "q": "Dans quelle capitale européenne les bus et les cabines téléphoniques sontils rouges?", "r": "Londres" },
  { "q": "Sous quel nom Claudie Fritsch a-telle fait un tube avec Voyage, voyage?", "r": "Desireless" },
  { "q": "Quel quotidien américain a révélé Vaffaire du Watergate en 1972?", "r": "Le Washington Post" },
  { "q": "Dans quelle ile se rassemblent fin juillet-début aoat, les plus grands orchestres et danseurs de merengue du monde?", "r": "La République Dominicaine" },
  { "q": "Au football australien, quelle est la forme du terrain?", "r": "Ovale" },
  { "q": "Quelle grande antilope aux cornes aplaties sur le front ct & la longue barbe peut étre « bleue » ou « A queue blanche »?", "r": "Le gnou" },
  { "q": "Dans quelle ville d’Europe se trouve le siège de l’Eurovision, le concours européen de la chanson?", "r": "Genève" },
  { "q": "Quelle région administrative regroupe les départements de l’Aisne, de l’Oise et de la Somme?", "r": "Picardie" },
  { "q": "Quel est le nom du célèbre festival de musique qui se déroule chaque été à Glastonbury, en Angleterre?", "r": "Glastonbury Festival" },
  { "q": "Quel grand rongeur, ressemblant à la marmotte, doit son nom à son cri évoquant un aboiement?", "r": "Le chien de prairie" },
  { "q": "Quel petit piment Mexicain, très fort s'il est frais, porte le nom d’un pays d’Amérique latine?", "r": "Le chili" },
  { "q": "Quel est le premier pays d’Asie à avoir organisé les J.O. d'été?", "r": "Le Japon" },
  { "q": "Dans quel pays, la banane plantain constitue la base du traditionnel « foutou », le plat national?", "r": "La Côte d'Ivoire" },
  { "q": "Le « crumble » est une spécialité anglaise, qui est traditionnellement faite avec quels fruits?", "r": "Les pommes" },
  { "q": "Comment s’appelle la place principale de Nouméa : la place soleil, des cocotiers, des oiseaux ou des touristes?", "r": "La place des Cocotiers" },
  { "q": "À l'origine, le mot « Sioux » signifie : cheval, aigle, serpent ou bison?", "r": "Serpent" },
  { "q": "Avec Ronaldo et Rivaldo, quel était le 3ème « R » de l'attaque brésilienne de la Coupe du monde de football en 2002?", "r": "Ronaldinho" },
  { "q": "De quel pays est originaire la « tempura », plat où les aliments sont enrobés d'une friture très légère?", "r": "Le Japon" },
  { "q": "Quelle construction, haute de 180 mètres, était bâtie entre l'île de Pharos et Alexandrie?", "r": "Un phare" },
  { "q": "Que signifie « whisky » en Gaélique?", "r": "Eau de vie" },
  { "q": "Depuis quelle année peut-on manger de La Vache qui rit (45 ans pres)?", "r": "1922" },
  { "q": "Dans quel film Tom Cruise enléve-t-il Dustin Hoffman pour un voyage fou d'un bout 4 Vautre du pays jusqu’a Los Angeles?", "r": "Rain Man" },
  { "q": "Dans quelle ile, découverte par Christophe Colomb en 1492, se trouve aujourd'hui son tombeau?", "r": "Haiti" },
  { "q": "Quel est le pays d'origine du céladon?", "r": "La Chine" },
  { "q": "Dans quel pays, Albert Schweitzer fonda-til 'hpital de Lambaréné dans les années 1910?", "r": "Gabon" },
  { "q": "Quelle ville de Belgique est située au confluent de la Meuse et de la Sambre?", "r": "Namur" },
  { "q": "Quel sport rassemble des milliers de participants a la Foulée Blanche dans le Vercors?", "r": "Le ski de fond" },
  { "q": "Quelle rue de New York a donné son nom a un quartier de spectacles dont Times Square est le centre?", "r": "Broadway" },
  { "q": "Dans quel pays Trotski fut-il assassiné?", "r": "Mexique" },
  { "q": "Quel nom donne--on a ce gros cousin de lotarie, qui vit en colonie sur l'ile Kangourou, et dont le male porte une criniére dorée tres epaisse", "r": "Le lion de mer" },
  { "q": "Dans quelle équipe nationale de football s’est illustré Roger Milla?", "r": "Cameroun" },
  { "q": "Quel caraetére d’imprimerie incliné A droite tire son nom du pays oii il a été inventé?", "r": "L'italique" },
  { "q": "Quel est le partenaire en danse sur glace de Marina Anissina?", "r": "Gwendal Peizerat" },
  { "q": "Qu’a-t-on retrouvé par 4000 m de fond au large de Terre-Neuve en 1985?", "r": "L'épave du Titanic" },
  { "q": "Dans quel pays s'est déroulée la guérilla zapatiste?", "r": "Mexique" },
  { "q": "Aprés Seveso, quel poison a provoqué en 1984, le drame de Bhopal en Inde?", "r": "La dioxine" },
  { "q": "Quel célébre chanteur de rai a fait les 1°\" parties de Sting avec la burundaise Khadja?", "r": "Cheb Mami" },
  { "q": "A qui Elton John at-il dédié sa chanson Candle in the wind en 1997?", "r": "Princesse Diana" },
  { "q": "Quelle cométe, visible tous les 76 ans, a été observée en France en 1986?", "r": "La comète de Halley" },
  { "q": "Quel film de Kevin Costner est un hymne a la grande prairie de la tradition américaine et a la race indienne?", "r": "Danse avec les loups" },
  { "q": "Au Mexique, quelle est la monnaic nationale?", "r": "Le peso" },
  { "q": "Quel titre les Turcs donnaientils aux gouverneurs de province : Calife, Pacha, Bé ou Sultan?", "r": "Pacha" },
  { "q": "Quel grand acteur égyptien a incarné le Sherif Ali Ibn El Kharish dans Lawrence d’Arabie?", "r": "Omar Sharif" },
  { "q": "Quelle est la plus grande des iles des terres arctiques?", "r": "Le Groenland" },
  { "q": "Combien de départements composent la région Provence-Alpes-Cote d'Azur?", "r": "6" },
  { "q": "Quelle est la chanteuse américaine du groupe anglais Pretenders?", "r": "Chrissie Hynde" },
  { "q": "Que signific expression « Penta campeao » pour Pequipe de Brésil de football?", "r": "Cinq fois champion" },
  { "q": "De quel pays le mont Cook estil le point culminant?", "r": "La Nouvelle-Zélande" },
  { "q": "Quelle femme écrivain a été renduc célébre par la sortie du film Out of Africa?", "r": "Karen Blixen" },
  { "q": "Quelle mer est reliée a la mer de Marmara par le détroit des Dardanelles?", "r": "La mer Égée" },
  { "q": "De quel fleuve l’Ain est-il un affluent?", "r": "Le Rhône" },
  { "q": "Quel jeu a connu son envol grace aux moules a tarte ier américain?", "r": "Le frisbee" },
  { "q": "Avant 1841, quel était le seul pays producteur de vanille avant qu'un procédé de fécondation artificielle ne soit découvert?", "r": "Le Mexique" },
  { "q": "De quel jeu, le « chaturanga » né en Inde au VIS siécle avant JC, est-il lancétre?", "r": "Les échecs" },
  { "q": "Quel chanteur francais est tragiquement disparu dans un accident sur le Paris-Dakar?", "r": "Daniel Balavoine" },
  { "q": "Quelle ville d'Andalousie, dont la grande mosquée fut transformée en cathédrale par Charles-Quint est traversée par le Guadalquivir?", "r": "Cordoue" },
  { "q": "Dans quelle ville se situe le roman de Gustave Flaubert Salammbo", "r": "Carthage" },
  { "q": "Comment s'appelait la première navette spatiale américaine ?", "r": "Colombia" },
  { "q": "Aux JO de Sydney, quel est le pays d’Amérique latine qui a remporté le plus de médailles ?", "r": "Cubal" },
  { "q": "Quelle fleur doit son nom au tuliband qui signifie turban en turc ?", "r": "Le tulipe" },
  { "q": "Quelle reine d’Égypte est célèbre grâce à son buste polychrome trouvé à Amarna ?", "r": "Nefertiti" },
  { "q": "Quelle célèbre œuvre de Picasso a été restituée par les États-Unis à l’Espagne ?", "r": "Guernica" },
  { "q": "Quel est l’auteur français le plus traduit à l’étranger ?", "r": "Jules Verne" },
  { "q": "Quel road-movie de Ridley Scott met en route Susan Sarandon et Geena Davis à travers les États-Unis ?", "r": "Thelma et Louise" },
  { "q": "À quel pays d’Amérique latine les îles Galápagos appartiennent-elles ?", "r": "L'Équateur" },
  { "q": "Comment s’appelle la ligne de chemin de fer de 7 500 km en Russie qui va jusqu’à Vladivostok ?", "r": "Le Transsibérien" },
  { "q": "De quelle nationalité est Ngugi wa Thiong’o qui a écrit 'Pétales de sang, La Rivière de vie et Enfant ne pleure pas' ?", "r": "Kényan" },
  { "q": "De quel pays d’Europe était originaire le peintre Andy Warhol, mort en 1987 ?", "r": "Tchecoslovaquie" },
  { "q": "Quel fruit, rapporté par Christophe Colomb, fut cultivé sous Louis XV, en serre à Versailles pour la 1ère fois ?", "r": "L'ananas" },
  { "q": "Dans quel sport l’Américain Freddy Spencer s’est-il particulièrement illustré ?", "r": "La moto" },
  { "q": "Le vaste territoire de la forêt amazonienne concerne combien de pays d’Amérique du Sud (à 1 près) ?", "r": "9" },
  { "q": "Quel maillot Phil Anderson a-t-il été le premier Australien à porter en 1981 ?", "r": "Le maillot jaune" },
  { "q": "Quel site archéologique romain de Libye est considéré comme un des plus beaux de la côte méditerranéenne ?", "r": "Leptis Magna" },
  { "q": "Quel pays d’Europe a plus du quart de son territoire en dessous du niveau de la mer ?", "r": "Les Pays-Bas" },
  { "q": "Dans quelle ville est né le groupe de rock français Noir Désir ?", "r": "Bordeaux" },
  { "q": "Dans quelle ville Sonny Crockett et Ricardo Tubbs étaient-ils inspecteurs dans la série policière dont ils sont les héros ?", "r": "Miami" },
  { "q": "L’estuaire du río de la Plata sépare l’Uruguay de quel pays ?", "r": "L'Argentine" },
  { "q": "Quel sport pratiquent les sumotoris ?", "r": "Le Sumo" },
  { "q": "De quelle fève la Côte d’Ivoire est-elle le premier producteur ?", "r": "Le cacao" },
  { "q": "Léonard de Vinci a donné son nom à l’aéroport international de quelle ville italienne ?", "r": "Rome" },
  { "q": "Quel a été le premier Français champion du monde de Formule 1 ?", "r": "Alain Prost" },
  { "q": "Quel État des États-Unis a Cheyenne pour capitale et un bison sur son drapeau ?", "r": "Wyoming" },
  { "q": "Dans quel sport le Panaméen Roberto Duran a-t-il été de nombreuses fois champion du monde ?", "r": "La boxe" },
  { "q": "Quelle est la forme du plateau du jeu 'jiqi' ou 'plus connu sous le nom de dames chinoises' ?", "r": "Étoile à six branches" },
  { "q": "Dans quel pays méditerranéen se trouve le port de Sfax ?", "r": "La Tunisie" },
  { "q": "Quel général carthaginois a traversé les Alpes grâce à des éléphants ?", "r": "Hannibal" },
  { "q": "Dans quelle émission haletante, Sylvain Augier nous fait-il survoler et parcourir les régions de France ?", "r": "La carte aux tresors" },
  { "q": "Quelle Québécoise d’origine belge a conquis le public français avec 'Tout' ?", "r": "Lara Fabian" },
  { "q": "À quelle île des Grandes Antilles Christophe Colomb donna-t-il le nom de 'Isla de Santiago' en 1492 ?", "r": "La Jamaique" },
  { "q": "Quelle équipe dispute chaque année les fameuses 'Ashes' au cricket contre l’équipe d’Angleterre ?", "r": "L'Australie" },
  { "q": "À l’ouest de Nairobi, quelle est la réserve la plus fréquentée du Kenya pour les safaris ?", "r": "La réserve nationale de Masai Mara" },
  { "q": "Quel groupe irlandais célèbre est composé de Bono, The Edge, Adam Clayton et Larry Mullen Jr ?", "r": "U2" },
  { "q": "Quel est le quotidien français qui a le plus fort tirage ?", "r": "Ouest France" },
  { "q": "À quel grand champion de tennis américain a été dédié le court central de Flushing Meadows ?", "r": "Artur Ashe" },
  { "q": "Quel est le seul de ces pays à ne pas avoir d’armée permanente : le Mexique, le Panama, le Costa Rica ou la Colombie ?", "r": "Le Costa Rica" },
  { "q": "Dans quelles zones humides paradisiaques vit le 'lutra lutra colombiana', le serpent aquatique le plus venimeux du monde ?", "r": "Les Iles Fidji" },
  { "q": "À quel groupe d’îles appartiennent Tenerife, Lanzarote et la Palma ?", "r": "Les iles Canaries" },
  { "q": "À quel poste l’Islandais Vigdís Finnbogadóttir a-t-elle été la première femme élue ?", "r": "President de la Republique" },
  { "q": "Quel est le plus vaste des causses français, célèbre pour ses moutons et ses élevages de chèvres ?", "r": "Le Larzac" },
  { "q": "Sur la route 66, les héros de 'Les Raisins de la colère' de John Steinbeck quittent l’Oklahoma pour rejoindre quel autre État ?", "r": "La Californie" },
  { "q": "En quelle année le bagne de Guyane a-t-il été fermé ?", "r": "1947" },
  { "q": "Quel artiste a embelli une portion de côte rocheuse australienne à Little Bay ?", "r": "Christo" },
  { "q": "De quel petit pays d’Afrique, Niyongabo est-il devenu en 1996, sur 5000 mètres, le 1er champion olympique ?", "r": "Le Burundi" },
  { "q": "Quel peintre célèbre a dessiné les uniformes de la garde suisse du pape ?", "r": "Michel-Ange" },
  { "q": "Quel est le grade que Jean-Loup Chrétien avait quand il est devenu le premier Français à bord d’un vaisseau soviétique ?", "r": "Colonel" },
  { "q": "Quel est le plus connu des chanteurs originaires de Tupelo (Mississippi) ?", "r": "Elvis Presley" },
  { "q": "De quel pays est originaire Gabriel Garcia Marquez, prix Nobel de littérature en 1982 ?", "r": "La Colombie" },
  { "q": "Dans quel pays se trouve la plaine de la Bekaa ?", "r": "Le Liban" },
  { "q": "Quelle est la langue officielle du Maroc ?", "r": "L'arabe" },
  { "q": "Quel nom portait en polonais le syndicat Solidarité ?", "r": "Solidarnosc" },
  { "q": "Quel monument parisien moderne a été conçu par l’architecte sino-américain Ieoh Ming Pei ?", "r": "La pyramide du Louvre" },
  { "q": "Comment Mark David Chapman est-il devenu tristement célèbre en 1980 ?", "r": "En assassinant John Lennon" },
  { "q": "L’Aconcagua culmine à près de 7 000 mètres dans quel pays ?", "r": "L'Argentine" },
  { "q": "Quel art martial a rendu célèbre le temple de Shaolin ?", "r": "Le kung-fu" },
  { "q": "En Afrique du Nord, quel 'grillage' fait de petits bois permet de se protéger du soleil ?", "r": "Le Moucharabieh" },
  { "q": "Quel vin portugais doit son nom à une île de l’Atlantique où il est produit ?", "r": "Le Madère" },
  { "q": "Quelle ville du Morbihan est l’ancienne cité des ducs de Bretagne ?", "r": "Vannes" }
]