[
  { "q": "Dans quel sport les équipes rivales à New York sont-elles les Rangers et les Islanders?","r": "Le hockey sur glace" },
  { "q": "Dans quel pays se déroule la célèbre Perichole d'Offenbach: au Mexique, en Colombie, aux Indes ou au Pérou?","r": "Au Pérou" },
  { "q": "Qu'est-ce qui est plus nombreux que les êtres humains sur les îles Falkland?","r": "Les moutons" },
  { "q": "De quel lord, Tarzan était-il le fils?", "r": "Lord Greystoke" },
  { "q": "Sous quel nom connaît-on aujourd'hui la ville d'Angora qui a donné son nom à une race de chats?", "r": "Ankara" },
  { "q": "Quelle rivière des Alpes est connue pour ses gorges profondes?", "r": "Le Verdon" },
  { "q": "De quel ouvrage de laclos, plusieurs fois porte à l'écran, Sex intentions est-il la version moderne sur un campus américain?", "r": "Les Liaisons Dangereuses" },
  { "q": "Quel poste a ete occupe par Pele dans le gouvernement brésilien?", "r": "Ministre des Sports" },
  { "q": "Quelle personnalité religieuse célèbre est le héros du film Kundun de Martin Scorsese?", "r": "Le Dalaï Lama" },
  { "q": "Dans quel pays se trouve le temple d'Abou Simbel?", "r": "En Egypte" },
  { "q": "Dans quel pays européen l'UNESCO a-t-elle son siège?", "r": "En France" },
  { "q": "Quelle cathédrale Monet a-t-il peinte à différentes heures de la journée?", "r": "La cathédrale de Rouen" },
  { "q": "Quel était le surnom du général Eisenhower?", "r": "Ike" },
  { "q": "Dans quel pays Alejo Carpentier, José Lezama Lima et Guillermo Cabrera Infante sont-ils parmi les écrivains les plus connus?", "r": "Cuba" },
  { "q": "Quel art martial des guerriers maoris a été popularisé par les All Blacks de Nouvelle-Zélande au rugby?", "r": "Le haka" },
  { "q": "Quel est le premier pays africain à s'être qualifié pour les quarts de finale de la Coupe du monde de football en 1998?", "r": "Le Cameroun" },
  { "q": "De quel nom nordique porte le dessert de crème glacée recouverte de meringue flambée à l'alcool?", "r": "L'omelette norvégienne" },
  { "q": "Comment appelle-t-on les villages miniers du Nord, chantes par Pierre Bachelet?", "r": "Les corons" },
  { "q": "Quel est le seul tournoi qui manque à la carrière de Jimmy Connors?", "r": "Le Grand Chelem" },
  { "q": "De quel pays Octavio Paz, Carlos Funtes ou Mariano Azuela étaient-ils des auteurs celebres", "r": "Le Mexique" },
  { "q": "Quel sport d'équipe, appelé yakyu en japonais, est le plus pratiqué au Japon?", "r": "Le baseball" },
  { "q": "Comment dit-on docteur en Swahili?", "r": "Daktari" },
  { "q": "Avec quelle marque à succès s'est associé Mercedes pour le lancement du modele Smart?", "r": "Swatch" },
  { "q": "Quel commerce a ete demonte a Millau en 1999 par Jose Bove et ses militants?", "r": "Un McDonald's" },
  { "q": "Quel est l'autre nom de l'ours brun américain?", "r": "Le grizzly" },
  { "q": "Du Brésil, de l'Argentine ou de Cuba, quel pays a remporté, au total, le plus grand nombre de médailles aux JO?", "r": "Cuba" },
  { "q": "Quel est le nom de la capitale de l'Afghanistan?", "r": "Kaboul" },
  { "q": "Quel est le fleuve africain qui a le plus fort débit au monde après l'Amazone?", "r": "Le Congo" },
  { "q": "Quel est l'architecte du musée Guggenheim de Bilbao?", "r": "Frank Gehry" },
  { "q": "A quel chanteur ne a Cayenne, doit-on l'album Chambre avec vue?", "r": "Henri Salvador" },
  { "q": "Comment s'appelle un chapeau de cow-boy?", "r": "Un Stetson" },
  { "q": "Comment nomme-t-on une personne qui participe aux activités d'un groupe ou d'une école de samba?", "r": "Un sambiste" },
  { "q": "Dans quelle ville s'est eteinte mere Teressa?", "r": "Calcutta" },
  { "q": "Quel port, sur le Golf de Guinée, est la capitale du Ghana et pour nous, une preparation a base de morue?", "r": "Accra" },
  { "q": "Quel explorateur norvégien a disparu en 1926 dans l'Arctique en recherchant son homologue italien Nobile?", "r": "Roald Amundsen" },
  { "q": "Quel biscuit alsacien croquant, en forme de nœud et parsemé de gros sel, se déguste souvent avec une bière?", "r": "Le bretzel" },
  { "q": "Le celebre film Le choix de Sophie est tire du roman de quel auteur?", "r": "William Styron" },
  { "q": "Qu'est ce le selacau - au Brésil: une boisson, une danse, l'equipe de football ou l'hymne national?", "r": "L'equipe de football" },
  { "q": "Quel pays a déclenché la guerre du Golfe en envahissant le Koweit en 1990?", "r": "L'Irak" },
  { "q": "Quel leader de l'opposition marocaine a été enlevé à Paris en 1965?", "r": "Mehdi Ben Barka" },
  { "q": "Quelle sont les deux grandes écoles anglaises qui s'affrontent chaque année à la régate d'aviron depuis 1829?", "r": "Oxford et Cambridge" },
  { "q": "Au clocher de quel village normand, un parachutiste est-il resté accroché en 1944?", "r": "Sainte-Mère-Église" },
  { "q": "Quel athlète américain a inventé une nouvelle technique de saut en hauteur en 1968?", "r": "Dick Fosbury" },
  { "q": "Avec la farine de quelle céréale fabrique-t-on les tortillas?", "r": "Le maïs" },
  { "q": "Combien de médailles ont été remportées par la Chine aux JO d'hiver au XXe siècle: 0, 4, 14 ou 24?", "r": "14" },
  { "q": "Quel nom de couleur donne-t-on à Madagascar?", "r": "L'île rouge" },
  { "q": "Dans quelle ville d'Angleterre Louis Blériot atterrit-il le 25 juillet 1909?", "r": "Douvres" },
  { "q": "Quelle ascension Marie Paradis a-t-elle été la première femme à réussir?", "r": "Le Mont Blanc" },
  { "q": "Quel célèbre festival de rock a réuni 400 000 jeunes pendant 3 jours en 1965?", "r": "Woodstock" },
  { "q": "Quel tube de l'été doit-on à Los del Rio: la Lambada, la Macarena la Bamba ou Tic, tic, tac?", "r": "La Macarena" },
  { "q": "À Tahiti, à quoi sert le carton blanc de l'arbitre de football?", "r": "A expulser temporairement un joueur" },
  { "q": "Quel bras de mer emprunte-t-on pour rejoindre Tanger en partant d'Algésiras?", "r": "Le détroit de Gibraltar" },
  { "q": "Le prélude de quelle symphonie de Beethoven a été adopté par Karajan comme hymne européen?", "r": "La Neuvième symphonie" },
  { "q": "De quel massif montagneux le Mont des Avaloirs est-il le point culminant?", "r": "Le Massif armoricain" },
  { "q": "Sous quel nom de scène le Canadien Pierre Garaud a-t-il connu le succès en jouant le personnage de Quasimodo?", "r": "Garou" },
  { "q": "Quelle grande ville est dominée par le mont Corcovado?", "r": "Rio de Janeiro" },
  { "q": "Quelle partie de l'Inde est réputée pour le duvet de ses chèvres et de ses châles?", "r": "Le Cachemire" },
  { "q": "Quelle épreuve automobile a été remportée pour la première fois par une femme, Jutta Kleinschmidt, en janvier 2001?", "r": "Le Paris Dakar" },
  { "q": "Quel pays peut-on rejoindre en partant de Copenhane par le pont de l'Öresund?, 16km de pont, route et tunnel?", "r": "La Suede" },
  { "q": "Quelle bataille perdue en 1854, marque la fin de la présence française en Indochine?", "r": "Dien Bien Phu" }
  { "q": "Quel territoire a été vendu par Bonaparte aux États-Unis en 1803 ?", "r": "La Louisiane" },
  { "q": "Que sont le Perito Moreno et l’Upsala en Patagonie : des lacs, des glaciers, des icebergs ou des volcans ?", "r": "Des glaciers" },
  { "q": "Quelle fosse du Pacifique est l’endroit le plus « creux » du globe avec plus de 11 000 mètres de profondeur ?", "r": "La fosse des Mariannes" },
  { "q": "Quel hôtel mythique de Marrakech a eu ses plafonds décorés par Jacques Majorelle ?", "r": "La Mamounia" },
  { "q": "Qui a réalisé Jusqu’au bout du monde, histoire d’un couple en cavale à travers le monde ?", "r": "Wim Wenders" },
  { "q": "Sur quel lac de la bordure sud des Alpes se trouvent les îles Borromées ?", "r": "Le lac Majeur" },
  { "q": "Quel mammifere carnivore de l'Amerique du Nord est voisin du loup et du chacal?", "r": "Le coyote" },
  { "q": "Quelle équipe a éliminé le Paraguay en huitième de finale du Mondial 2002 ?", "r": "L'Allemagne" },
  { "q": "Quel émirat pétrolier l’armée irakienne a-t-elle envahi en 1990, déclenchant la guerre du Golfe ?", "r": "Kuwait" },
  { "q": "Quelle chanteuse, dont le tube Pata Pata a fait le tour du monde, est célèbre pour sa lutte contre l’apartheid ?", "r": "Miriam Makeba" },
  { "q": "Quel autre nom donne-t-on au lac Léman ?", "r": "Le lac de Genève" },
  { "q": "Où se déroule le Grand Prix de France de Formule 1 ?", "r": "Magny-Cours" },
  { "q": "Quelle région marécageuse de Floride, en partie couverte de grandes herbes coupantes, peut-on visiter grâce à de petits aéroglisseurs ?", "r": "Les Everglades" },
  { "q": "Quel film de Wim Wenders raconte le parcours d’un groupe dont le nom est tiré d’une salle de concert cubaine des années 50 ?", "r": "Buena Vista Social Club" },
  { "q": "Quel sport voit son rendez-vous le plus important chaque année à Flinders Park ?", "r": "Le tennis (Open d'Australie)" },
  { "q": "De quel pays de l’Ouest africain, la capitale Nouakchott fut surnommée « Brasilia des sables » ?", "r": "La Mauritanie" },
  { "q": "Quelle mer baigne la lagune de Venise ?", "r": "La mer Adriatique" },
  { "q": "Quelle île française s’est autrefois appelée île Bourbon ?", "r": "La Réunion" },
  { "q": "Quel est le cétacé de l’estuaire du Saint-Laurent dont le nom signifie « blanc » en russe ?", "r": "Le béluga" },
  { "q": "Quelles petites îles, s’appelant autrefois îles de la Tortue, ont changé de nom d’animal ?", "r": "Les îles Caïmans" },
  { "q": "Dans quel pays peut-on assister à des spectacles de théâtre Nô ?", "r": "Japon" },
  { "q": "Dans quelle ville se déroule l’histoire du film de Bertolucci Un thé au Sahara ?", "r": "A Tanger" },
  { "q": "Dans quelle ville européenne, le célèbre point de contrôle Checkpoint Charlie est-il devenu un musée ?", "r": "Berlin" },
  { "q": "Quel est le plus vaste des chateaux de la Loire?", "r": "Chambord" },
  { "q": "Au sud de l’Arizona, le grand Sonora est un lac, un canyon, un désert ou un mont ?", "r": "Un désert" },
  { "q": "Quel hot dog mexicain est composé de viande, légumes, sauce et guacamole dans une tortilla de maïs chaude ?", "r": "Le taco" },
  { "q": "Dans quel pays fut cree le sport de combat de l'Aikido?", "r": "Japon"},
  { "q": "Quel tube, composé en Afrique du Sud en 1939, a fait le tour du monde avant d’être repris par Pow-Wow ?", "r": "Le lion est mort" },
  { "q": "Dans quelle région d’Europe la panse de mouton farcie est-elle un plat national ?", "r": "L'ecosse" },
  { "q": "Quelle croquante confiserie, spécialité de Montargis, fut créée au XVIIe siècle par Clément Jaluzot ?", "r": "La Prasline" },
  { "q": "De quelle ville des États-Unis est partie la construction du chemin de fer vers l’Ouest ?", "r": "Chicago" },
  { "q": "Quel film de Karim Dridi raconte l’histoire de Gallo, chanteur des rues, que son rêve promène à travers tout Cuba ?", "r": "Cuba Feliz" },
  { "q": "De quoi est faite la fine feuille qui enveloppe les sushis ?", "r": "D'algues" },
  { "q": "Que vont chercher en Afrique les héros du film Le Boulet, Gérard Lanvin et Gérard Poelvoorde ?", "r": "Un ticket gagnant du loto" },
  { "q": "Quel est l’ingrédient de base du tarator, une soupe froide bulgare avec du concombre, de l’aneth et des noix pilées ?", "r": "Du yaourt" },
  { "q": "Quel château, proche de Marne-la-Vallée, est très visité depuis son ouverture en 1992 ?", "r": "Le château de Disneyland" },
  { "q": "En Amérique du Nord, quel nom donne-t-on à l’élan, le plus grand des cervidés ?", "r": "L'orignal" },
  { "q": "Quelle équipe nationale de football porte un maillot à rayures bleues et blanches ?", "r": "Argentine" },
  { "q": "Dans quelle ville se déroule le Grand Prix de Formule 1 d’Australie ?", "r": "Melbourne" },
  { "q": "Quel prince albinos mandingue, né au Mali, est surnommé le Caruso africain ?", "r": "Salif Keïta" },
  { "q": "De quelle nation le lion et la licorne sont-ils l’emblème ?", "r": "La Grande-Bretagne" },
  { "q": "Quelle célèbre école d’équitation a été créée à Saumur à la fin du XVIe siècle ?", "r": "Le Cadre Noir" },
  { "q": "Dans quelle mer les anguilles viennent-elles se reproduire ?", "r": "Mer des Sargasses" },
  { "q": "Quel tube de Son Caribe a longtemps accompagné la publicité de Nescafé ?", "r": "La Colegiala" },
  { "q": "Quel pays d’Asie domine le tir à l’arc ?", "r": "La Corée du Sud" },
  { "q": "Quelle cité, construite de toute pièce, est née de l’imagination d’un milliardaire sud-africain ?", "r": "Sun City" },
  { "q": "Quelle est la durée de la présidence tournante de l’Union européenne ?", "r": "6 mois" },
  { "q": "Quel journaliste a donné son nom au prix créé en 1933 pour récompenser les grands reporters francophones ?", "r": "Albert Londres" },
  { "q": "Dans quelle ville le château Frontenac, un grand hôtel de 612 chambres, fut construit sur les vestiges de l’ancien château Saint-Louis ?", "r": "Québec" },
  { "q": "Quel fruit est à la base de la rafraîchissante batida ?", "r": "La noix de coco" },
  { "q": "Les 1,5 million de mastigias qui vivent dans un lac d’eau salée des îles Carolines sont des crevettes, des oursins, des méduses ou des sardines ?", "r": "Des méduses" },
  { "q": "Quelle est la race de très grande antilope dont le mâle possède de longues cornes spiralées ?", "r": "Le koudou" },
  { "q": "Dans quel pays Manu Chao a-t-il créé le groupe Radio Bemba, entre la Mano Negra et sa carrière en solo ?", "r": "Espagne" },
  { "q": "Quel est le présentateur de Ushuaïa Nature ?", "r": "Nicolas Hulot" }
  { "q": "Quelle chaine de restaurants, lancee par des stars, met en scene des decors et des costumes de cinema?", "r": "Planet Hollywood"},
  { "q": "Dans quel pays Gérard Depardieu traîne-t-il Pierre Richard dans La Chèvre ?", "r": "Au Mexique"},
  { "q": "Les Jeux Asiatiques ont lieu tous les combien d’années ?", "r": "4 ans"},
  { "q": "Comment s’appelle la longue tunique flottante et colorée, qui se porte en Afrique sur un pagne ou sur un pantalon ?", "r": "Le boubou"},
  { "q": "Quelle célèbre place de Madrid est considérée comme le point de départ de toutes les routes d’Espagne ?", "r": "La Puerta del Sol"},
  { "q": "Quel produit de Normandie se vend sous l’appellation contrôlée d’Échiré ?", "r": "Le beurre"},
  { "q": "Que sont « Mirabel » et « Dorval », chantés par Robert Charlebois : des lacs, des plages, des aéroports ou des gares ?", "r": "Des aéroports" },
  { "q": "Dans quel pays visite-t-on les jardins flottants de Xochimilco et la place des Trois-Cultures ?", "r": "Au Mexique" },
  { "q": "Le didjeridoo des aborigènes d’Australie, est une pirogue, une arme, un instrument de musique ou un hamac ?", "r": "Un instrument de musique" },
  { "q": "De quel végétal tire-t-on le « shétoulou » ce qui signifie « beurre d’arbre » en Gambie ?", "r": "Du karité" },
  { "q": "En français, comment appelle-t-on le lac allemand Bodensee ?", "r": "Le lac de Constance" },
  { "q": "Quelle est la plus grande des îles bretonnes chantée par Laurent Voulzy et située au large de Quiberon ?", "r": "Belle-Île-en-Mer" },
  { "q": "Sous quel nom l’ancienne danseuse de Patrick Hernandez, Louise Ciccone, fit-elle carrière aux États-Unis ?", "r": "Madonna" },
  { "q": "Quel grand rapace figure sur les armes du Chili aux côtés du huemul, un petit cerf qui ne vit que là-bas ?", "r": "Le condor" },
  { "q": "Au Japon, quelle est la couleur des habits des moines des temples bouddhistes ?", "r": "Noire" },
  { "q": "Dans quel grand lac africain le Nil prend-il sa source ?", "r": "Le lac Victoria" },
  { "q": "Dans quelle ville espagnole traverse-t-on le rio Tormes par un célèbre pont romain à 27 arches ?", "r": "Salamanque" },
  { "q": "Quelle cristallerie de Meurthe-et-Moselle a pris le nom de la ville où elle est installée depuis 1764 ?", "r": "Baccarat" },
  { "q": "À quel couturier américain la griffe « CK » fait-elle référence ?", "r": "Calvin Klein" },
  { "q": "Quelle danse cubaine « est dans l’air » quand Souchon a « le smoking de travers » ?", "r": "La rumba" },
  { "q": "Quel pays s’appelait, avant 1971, l’Est Pakistan ?", "r": "Le Bangladesh" },
  { "q": "Sous quel nom de scène Seydou Koné, surnommé « Marley ivoirien », fait-il une carrière internationale ?", "r": "Alpha Blondy" },
  { "q": "Quelle grande ville est la plus proche de Tchernobyl ?", "r": "Kiev" },
  { "q": "Quel massif François Mitterrand avait-il coutume d’escalader avec ses amis ?", "r": "La roche de Solutré" },
  { "q": "Près du Michigan et de l’Ontario, quel est le 2ᵉ des grands lacs américains par sa superficie ?", "r": "Le lac Huron" },
  { "q": "Quel est le nom donné à l’étage supérieur de la forêt amazonienne, où les branches entremêlées forment une voûte ?", "r": "La canopée" },
  { "q": "Quel archipel est principalement composé des îles Vanua Levu et Viti Levu ?", "r": "Les îles Fidji" },
  { "q": "Quel lieu, connu pour sa sécheresse, est une zone de savanes arides entre la Mauritanie et le Soudan ?", "r": "Le Sahel" },
  { "q": "De quel pays le fromage de Gouda est-il originaire ?", "r": "Hollande" },
  { "q": "Quel Français a atteint le pôle Nord à skis en mai 1986 ?", "r": "Francis Étienne" },
  { "q": "Dans quel sport Mark Spitz a-t-il gagné, dans sa carrière, 9 médailles d’or aux JO d’été ?", "r": "La natation" },
  { "q": "Quelle Colombienne entend-on dans l’album Laundry Service avec Gloria et Emilio Estefan ?", "r": "Shakira" },
  { "q": "Quel célèbre animal chinois symbolise le Fonds mondial pour la nature ?", "r": "Le panda" },
  { "q": "De quelle île, la capitale Antananarivo s’appelait autrefois Tananarive ?", "r": "Madagascar" },
  { "q": "Quelle chanteuse a reçu une Palme d’or en 2000 pour son rôle dans Dancer in the Dark de Lars von Trier ?", "r": "Björk" },
  { "q": "À bord de quel navire le commandant Charcot a-t-il fait naufrage au large de l’Islande en 1936 ?", "r": "Le Pourquoi-Pas ?" },
  { "q": "Au Québec, les maringouins sont des dauphins, des pingouins, des oiseaux ou des moustiques ?", "r": "Des moustiques" },
  { "q": "Que produit-on à Bariloche, justement appelée « la Suisse de l’Argentine » ?", "r": "Du Chocolat" },
  { "q": "Quel est le sport national au Tibet : le badminton, le cerf-volant, le tir à l’arc ou le kayak ?", "r": "Le tir à l’arc" },
  { "q": "Quel film de Bertrand Tavernier, avec Philippe Noiret et Isabelle Huppert, se passe à Bourkassa, petit village d’Afrique occidentale ?", "r": "Coup de Torchon" },
  { "q": "Quel fut le premier film surréaliste de Luis Buñuel ?", "r": "Un chien andalou" },
  { "q": "Quel flegmatique héros de Jules Verne fait le Tour du monde en 80 jours ?", "r": "Phileas Fogg" },
  { "q": "Quel est le véritable nom du serpent à sonnette ?", "r": "Crotale" },
  { "q": "Quel grand instrument à 36 cordes est traditionnellement utilisé dans la musique du Paraguay ?", "r": "La harpe" },
  { "q": "Sur quelle île célèbre se dressent les grandes statues moaï ?", "r": "L’île de Pâques" },
  { "q": "Le mythique British Club, construit par les Anglais, est devenu le Africa House Hotel sur l’île de Bora-Bora, Zanzibar, Maurice ou Madagascar ?", "r": "Zanzibar" },
  { "q": "Sur le dos de quel animal le petit Nils Holgersson fit-il un merveilleux voyage à travers la Suède ?", "r": "Un oie" },
  { "q": "Selon les régions de France, que sont les bugnes, les oreillettes, les merveilles ?", "r": "Des beignets" },
  { "q": "De quelle couleur est le cadre de la couverture du magazine National Geographic depuis plus d’un siècle ?", "r": "Jaune" },
  { "q": "Quel lieu est Central do Brasil, point de départ d’un film de Walter Salles à travers le Brésil ?", "r": "Une gare" },
  { "q": "Dans quelle discipline se dispute au mois d’août la Kangaroo Hoppet, dans le sud de l’Australie ?", "r": "Le ski de fond" },
  { "q": "À quelle race de singe africain appartient Rafiki, le vieux sage du dessin animé Le Roi Lion ?", "r": "Un mandrill" },
  { "q": "Quelle célèbre ville italienne a été engloutie par le Vésuve ?", "r": "Pompéi" },
  { "q": "Quelle île des Antilles a une moitié française et une moitié hollandaise ?", "r": "Saint-Martin" },
  { "q": "Quel était l’hôtel du tube chanté par les Eagles ?", "r": "Le Hotel California" },
  { "q": "Quelle péninsule de Patagonie a la plus grande concentration de faune de toute l’Argentine ?", "r": "La péninsule Valdés" },
  { "q": "Dans quel pays peut-on visiter la région de la Cappadoce ?", "r": "La Turquie" },
  { "q": "Quelle « petite brune enroulée d’un drap, au milieu de Casa » était chantée par Daniel Balavoine ?", "r": "L’Aziza" },
  { "q": "Quel petit ours de la littérature enfantine et des dessins animés porte le nom d’une gare de Londres ?", "r": "Paddington" },
  { "q": "Dans quel sport la France a-t-elle gagné le plus de médailles aux JO d’été : escrime, équitation, athlétisme ou cyclisme ?", "r": "En escrime" },
  { "q": "Aux Etats-Unis, la NBA est l'association de quel sport?", "r": "Basket-ball"},
  { "q": "Quel oiseau passereau des regions tropicales est aussi appele oiseau-mouche en raison de sa petite taille?", "r": "Le colibri"},
  { "q": "Parmi les îles d’Hawaï, quel est le plus grand archipel polynésien : les Tonga, Samoa, Cook ou Marquises ?", "r": "Les îles Samoa" },
  { "q": "Combien de doigts l’hippopotame possède-t-il à chaque pied ?", "r": "4" },
  { "q": "Le caldo verde portugais, à base d’huile d’olive, de pommes de terre, de chou et de saucisson à l’ail, est quelle sorte de plat ?", "r": "Un potage" },
  { "q": "Quelle ville est la capitale du Dauphiné ?", "r": "Grenoble" },
  { "q": "Dans quel port chante Véronique Sanson, « sur des souvenirs amers » ?", "r": "Vancouver" },
  { "q": "Quelle île parcourt-on de Pinar del Rio à l’ouest, jusqu’à Oriente, à l’est ?", "r": "Cuba" },
  { "q": "À quelle noix, appelée « Kindal Kindal » par les aborigènes, l’Écossais John McAdam a-t-il donné son nom au XIXᵉ siècle ?", "r": "La noix de macadamia" },
  { "q": "Quel est le surnom de l’île de Zanzibar ?", "r": "L’île aux épices" },
  { "q": "Quelle est la terre d’origine de Sean Connery : Irlande, Écosse, Pays de Galles ou Angleterre ?", "r": "Écosse" },
  { "q": "Quel îlot, en face de Marseille, est célèbre pour son château bâti en 1524 ?", "r": "Le Château d'If" },
  { "q": "Dans quelle ville vivent les résidents du feuilleton TV Melrose ?", "r": "Los Angeles" },
  { "q": "Quelle île des Galápagos compte 6 volcans dont 5 actifs : Baltra, Santa Cruz, Isabela ou Plaza ?", "r": "Isabela" },
  { "q": "Comment s’appellent les bateaux de pêche en Chine ?", "r": "Les jonques" },
  { "q": "De quel petit pays Djibouti est-elle la capitale ?", "r": "Djibouti" },
  { "q": "Quelle ville italienne était considérée au XVe siècle comme le premier foyer de la Renaissance ?", "r": "Florence" },
  { "q": "Quel est le condiment provençal fait à base d’olives réduites en purée ?", "r": "Le tapenade" },
  { "q": "Le Manitoba est une région des États-Unis, du Canada, du Mexique ou du pôle Nord ?", "r": "Du Canada" },
  { "q": "Quelle grande capitale fut frappée en 1985 par un violent séisme faisant 10 000 morts et un million de sans-abri ?", "r": "Mexico" },
  { "q": "Quel savoureux coquillage de Nouvelle-Calédonie porte le nom d’un animal des caves et des greniers ?", "r": "L'araignée" },
  { "q": "Pour quelle ville de Libye, Charles Aznavour et Lino Ventura ont-ils pris un taxi dans un film des années 60 ?", "r": "Un taxi pour Tobrouk" },
  { "q": "Quelle petite île italienne au large de Sorrente a été rendue célèbre par le tube d’Hervé Vilard ?", "r": "Capri" },
  { "q": "Quelle émission de France 3, produite par Georges Pernoud, a pour sujet le monde de la mer ?", "r": "Thalassa" },
  { "q": "Les Indiens sédentaires du Nouveau-Mexique sont les Pueblos, les Natchez, les Creeks ou les Sioux ?", "r": "Les Pueblos" },
  { "q": "Qui nous a entraînés sur le tube tourbillonnant Amor de mis amores ?", "r": "Paco" },
  { "q": "En 1774, quel navigateur franchit pour la première fois le cercle polaire antarctique ?", "r": "James Cook" },
  { "q": "Quelle est la capitale de l’Afrique du Sud ?", "r": "Pretoria" },
  { "q": "À un jour près, combien de temps faut-il au Transsibérien pour aller de Moscou à Vladivostok ?", "r": "9 jours" },
  { "q": "Sur quelle île se trouve Notre-Dame de Paris ?", "r": "Ile de la Cité" },
  { "q": "Régina, la capitale du Saskatchewan, est le siège de quelle célèbre école canadienne ?", "r": "La Police montée" },
  { "q": "Qu’est-ce que « Buzios », un lieu branché de Rio : une plage, un café, une discothèque ou un bateau ?", "r": "Une plage" },
  { "q": "Dans quel pays à la nature sauvage a-t-on tourné Le Seigneur des anneaux ?", "r": "La Nouvelle-Zélande" },
  { "q": "Quel film mythique de 1942, avec Humphrey Bogart et Ingrid Bergman, se déroule dans un cabaret d’Afrique du Nord ?", "r": "Casablanca" },
  { "q": "Quelle est l’île la plus célèbre des Baléares pour ses fêtes et ses discothèques ?", "r": "Ibiza" },
  { "q": "Sur quel hippodrome, la course du Prix d’Amérique se dispute-t-elle chaque année ?", "r": "L'hippodrome de Vincennes" },
  { "q": "Quelle chaîne de restaurants avait été fondée avec Céline Dion au Canada et aux États-Unis : Chrome, Nickel, Micro ou Mascara ?", "r": "Nickel" },
  { "q": "Pendant le carnaval de Rio, où les écoles de samba défilent-elles avant de déboucher place de l’Apothéose ?", "r": "Dans l'Avenida" },
  { "q": "Dans quelle île ayant pour capitale Funafuti parle-t-on le Tuvaluan ?", "r": "Tuvalu" },
  { "q": "Quelle est la couleur de la queue du perroquet gris du Gabon, qui parle très bien en captivité ?", "r": "Rouge" },
  { "q": "Quelle est la monnaie officielle du Vatican ?", "r": "L'euro" },
  { "q": "Dans quelle ville peut-on visiter le musée de la Reine Mathilde ?", "r": "Bayeux" },
  { "q": "À quel pays appartient le Nunavut, territoire inuit indépendant, également appelé terre de Baffin ?", "r": "Le Canada" },
  { "q": "Quelle ville brésilienne, capitale de Bahia, est aussi celle de la capoeira ?", "r": "Salvador" },
  { "q": "Quel pays a été victime d’un tremblement de terre dans l’État du Gujarat en 2001 ?", "r": "L'Inde" },
  { "q": "Quel chanteur kabyle a été assassiné en Algérie en 1998 ?", "r": "Matoub Lounès" },
  { "q": "Quel est le nom de la résidence officielle de la reine d’Angleterre à Londres ?", "r": "Buckingham Palace" },
  { "q": "Quels établissements touristiques sont classés par « épis » selon leur confort ?", "r": "Les gîtes ruraux" },
  { "q": "Quel restaurant thématique musical a aujourd’hui des établissements partout dans le monde ?", "r": "Hard Rock Café" },
  { "q": "Marcos, le chef de la guérilla zapatiste, est-il sous-lieutenant, sous-commandant, sous-capitaine ou sous-major ?", "r": "Sous-commandant" },
  { "q": "Quelle médecine s’appuie sur la doctrine du Tao ?", "r": "L'acupuncture" },
  { "q": "Quel tube de Rose Laurens démarrait par « Je suis amoureuse d’une terre sauvage, un sorcier vaudou m’a peint le visage » ?", "r": "Africa" },
  { "q": "Quelles îles situées au nord-ouest de l’Écosse sont aussi appelées « Western Isles » ?", "r": "Les Hébrides" },
  { "q": "Quel petit poisson trouve-t-on dans tous les restaurants du port de Collioure ?", "r": "L'anchois" },
  { "q": "Quelles célèbres montagnes forment la partie nord de l’épine dorsale de l’Amérique ?", "r": "Les Rocheuses" },
  { "q": "Quel rythme très populaire de Cuba, et musique typique des carnavals, doit son nom à un tambour d’origine africaine ?", "r": "Le conga" },
  { "q": "Dans quel sport les Chinoises Jingyi Le et Yong Zhuang ont-elles été championnes olympiques ?", "r": "En natation" },
  { "q": "Quelle ville le 1er train de l’Orient-Express mettait-il à 27 heures de Paris ?", "r": "Vienne" },
  { "q": "Quel est le nom de l’île principale de l’archipel des Canaries ?", "r": "Tenerife" },
  { "q": "Quelle est la spécialité noire et sucrée de la ville d’Uzès ?", "r": "La reglisse" },
  { "q": "Quel poisson les Bretons venaient-ils pêcher à Terre-Neuve ?", "r": "La morue" },
  { "q": "Dans quel pays poussent l’acérola, le guarana et l’açaï, des fruits très riches en vitamines ?", "r": "Le Brésil" },
  { "q": "Quel est le marsupial australien dont le nom signifie « qui ne boit pas » dans la langue aborigène ?", "r": "Le koala" },
  { "q": "Dans quelle île africaine peut-on lire les quotidiens La Tribune et Le Midi ?", "r": "À Madagascar" },
  { "q": "Dans quelle ville peut-on admirer l’école d’équitation des Lipizzans ?", "r": "Vienne" },
  { "q": "Quelle viande met-on obligatoirement dans le ragoût pour faire une gibelotte ?", "r": "Le lapin" }
]
